#Translated properties file
#Wed Apr 15 19:33:29 IST 2009
cmdline.listingsubscriptions=Affichage de la liste des policies...
cmdline.ldapqc.morethanoneusersfound=Plusieurs utilisateurs portent le m\u00EAme nom mais avec un DNS diff\u00E9rent. Connectez-vous avec le DN sp\u00E9cifi\u00E9.
cmdline.noorderforstandalone=Le classement du channel n'est pas pris en charge en mode autonome.
cmdline.invalidprimarystate=ERREUR \: \u00C9tat primaire non valide
cmdline.modifiessubscription=Modification de la policy dans le service d'annuaire\u00A0\:
cmdline.acl.permissions=Droits\u00A0\:
cmdline.ldapqc.previewresults=Aper\u00E7u des r\u00E9sultats
cmdline.usage.list2.opt=-list
cmdline.usage.delete4.opt=-delete -cascade
cmdline.invcolmode=Vous devez sp\u00E9cifier le mode centralis\u00E9 ou distribu\u00E9 apr\u00E8s l'argument -colmode.
cmdline.ldapqc.modify.descr=Modifie la collection de requ\u00EAtes LDAP sp\u00E9cifi\u00E9e selon les modifications indiqu\u00E9es.
cmdline.subscribeinvorder=ERREUR \: Ordre non valide\u00A0\: L'ordre est obligatoirement un nombre compris entre 1 et 99999\u00A0\:
cmdline.export.removed=L'option de ligne de commande -export n'est plus disponible.
cmdline.ldapqc.deletionresults=La collection de requ\u00EAtes LDAP a \u00E9t\u00E9 supprim\u00E9e.
cmdline.ldapserversfilenotfound=Fichier introuvable\u00A0\:
cmdline.usage.clientcertpw.opt=-clientcertpw <mot de passe>
cmdline.ldapqc.missingarguments=ERREUR \: L'argument de la commande -modify est manquant. Indiquez une option quelconque (-query, -schedule, -searchbase, -filter) pour modifier cette valeur.
cmdline.tunerpropfailed=Impossible d'enregistrer les propri\u00E9t\u00E9s de tuner enregistr\u00E9es pour\u00A0\:
cmdline.subscribesaved=Policy enregistr\u00E9e pour\u00A0\:
cmdline.ldapqc.invalidschedule=ERREUR \: Cha\u00EEne de planification non valide.
cmdline.createssubscription=Cr\u00E9ation d'une policy dans le service d'annuaire\u00A0\:
cmdline.acl.missingargs=Arguments non valides
cmdline.usage.import1.descr=Importe tous les fichiers de policy dans le r\u00E9pertoire sp\u00E9cifi\u00E9.
cmdline.acl.setfail=Impossible de d\u00E9finir les droits.
cmdline.ldapqc.querycannotbenull=ERREUR \: L'argument de l'option -query est manquant. Indiquez une requ\u00EAte LDAP valide apr\u00E8s l'option -query.
cmdline.ldapqc.filtercannotbenull=ERREUR \: L'argument de l'option -filter est manquant. Indiquez un filtre valide apr\u00E8s l'option -filter.
cmdline.subscribeemptyprop=AVERTISSEMENT \: Propri\u00E9t\u00E9 vide pour la cl\u00E9\u00A0\:
cmdline.ldapqc.queryfilterhdr=Filtre
cmdline.list.secondarysched=Planification secondaire du channel\u00A0\:
cmdline.plugin.invalidsslflag=Valeur non valide pour usess1. Peut \u00EAtre true/false\u00A0\:
cmdline.publish.couldnotconnect=AVERTISSEMENT \: Impossible de se connecter aux h\u00F4tes suivants\u00A0\:
cmdline.subscribesavefailed=\u00C9chec de l'enregistrement de la policy pour\u00A0\:
cmdline.containers.replicate=Vous ne pouvez pas utiliser des instances de Policy Manager en cours d'ex\u00E9cution sur un domaine diff\u00E9rent de celui qui stocke les policies, tant que la r\u00E9plication vers ce domaine ne s'est pas produite.  La dur\u00E9e de r\u00E9plication sur les sites est particuli\u00E8rement visible.  Si n\u00E9cessaire, vous pouvez forcer la r\u00E9plication imm\u00E9diate via Active Directory.
cmdline.acl.rmfail=Impossible de supprimer les droits
cmdline.usage.list1.opt=-list -cascade
cmdline.usage.delete3.opt=-delete -all
cmdline.ldapqc.config.opt0=-ldapqc -config <cl\u00E9> <valeur>
cmdline.ldapqc.preview.opt1=-ldapqc -preview -cname "<nom de la collection>"
cmdline.ldapqc.preview.opt0=-ldapqc -preview -query "<requ\u00EAte LDAP>" [-searchBase "<DN>"] [-filter {usersonly|machinesonly}]
cmdline.ldapqc.list.descr=Affiche des informations sur la collection de requ\u00EAtes LDAP sp\u00E9cifi\u00E9e. Si vous utilisez l'option -all, toutes les collections de requ\u00EAtes LDAP s'affichent.
cmdline.ldapqc.createdbyhdr=Cr\u00E9\u00E9 par
cmdline.plugin.publishrequired=Vous devez sp\u00E9cifier la commande -publish <URL de publication> ainsi que la commande -setpluginparam.
cmdline.ldapqc.delete.descr=Supprime la collection de requ\u00EAtes LDAP sp\u00E9cifi\u00E9e. Si vous utilisez l'option -all, toutes les collections de requ\u00EAtes LDAP que vous \u00EAtes autoris\u00E9 \u00E0 supprimer sont supprim\u00E9es.
cmdline.importedldapservers=Fichier de mappage transmitters vers services d'annuaire import\u00E9\u00A0\:
cmdline.ldapqc.reportcenterNotConfigured=ERREUR \: Report Center n'est pas en cours d'ex\u00E9cution ou la base de donn\u00E9es n'est pas configur\u00E9e. Veuillez configurer Report Center.
cmdline.list.serviceexemptblackout=Le service est exempt\u00E9 de p\u00E9riode d'inactivit\u00E9\u00A0\:
cmdline.usage.acl.set.descr4.3=AclPermission write\u00A0\: permet \u00E0 l'administrateur de param\u00E9trer des droits.
cmdline.usage.acl.set.descr4.2=AclPermission read\u00A0\: permet \u00E0 l'administrateur d'afficher des droits.
cmdline.usage.acl.set.descr4.1=SubscriptionPermission write\u00A0\: permet \u00E0 l'administrateur de cr\u00E9er, modifier ou supprimer une policy.
cmdline.usage.acl.set.descr4.0=SubscriptionPermission read\u00A0\: permet \u00E0 l'administrateur d'afficher une policy.
cmdline.config.preview=Aper\u00E7u de la propri\u00E9t\u00E9 Subscription Config\u00A0\:
cmdline.ldapqc.removetask.descr=Supprime la t\u00e2che de la collection de requ\u00eates sp\u00e9cifi\u00e9e. L'utilisation de -all permet de supprimer toutes les t\u00e2ches de la collection
cmdline.allowmachineorgroupdn=R\u00E9cup\u00E9ration de la liste des utilisateurs \u00E0 partir du transmitter\u00A0; seuls les noms distinctifs de machine et de groupe sont autoris\u00E9s\u00A0\:
cmdline.ldapqc.searchBasecannotbenull=ERREUR \: L'argument de l'option -searchbase est manquant. Indiquez une base de recherche valide apr\u00E8s l'option -searchBase.
cmdline.list.channels=Channels\u00A0\:
cmdline.acl.setsuccess=Les droits ont \u00E9t\u00E9 correctement d\u00E9finis.
cmdline.subscribeinvschedule=ERREUR \: Cha\u00EEne de planification non valide\u00A0\:
cmdline.ldapqc.invalidsearchbase=ERREUR \: Base de recherche non valide.
cmdline.usage.patchsubscribe.descr=Abonne une cible \u00E0 un groupe de patch avec les informations associ\u00E9es, telles que les \u00E9tats d'attribution, les planifications et l'exemption de p\u00E9riode d'inactivit\u00E9. Si la cible comporte d\u00E9j\u00E0 une policy, utilisez l'option -modify pour ajouter des modifications au lieu de remplacer la policy existante.\n    Types de cible\u00A0\: user, usergroup, machine, machinegroup, all.\n    \u00C9tat des packages\u00A0\: attribuer, exclure\n    Options d'exemption de p\u00E9riode d'inactivit\u00E9 \: true, false
cmdline.usage.delete2.opt=-delete <nom de la cible> <type de cible>
cmdline.ldapconnect.ignoreparams=Les param\u00E8tres du service d'annuaire -D,-w,-h,-p,-basedn,-Z,-auth,-usedn seront ignor\u00E9s. -user a remplac\u00E9 -D, -password a remplac\u00E9 -w.
cmdline.ldapqc.addtask.opt1=-ldapqc -addtask -all
cmdline.ldapqc.addtask.opt0=-ldapqc -addtask -cname "<nom_collection>"
cmdline.acl.target=Cible\u00A0\:
cmdline.ldapqc.queryschedule=Non d\u00E9fini(e)
cmdline.installscript.failedtosavefile=Impossible de g\u00E9n\u00E9rer le script d'installation
cmdline.config.new=Nouvelle valeur\u00A0\:
cmdline.ldapqc.querymissing=ERREUR \: La requ\u00EAte est manquante. Indiquez une requ\u00EAte.
cmdline.usage.newpassword.opt=-password <mot de passe>
cmdline.acl.rmsuccess=Les droits ont \u00E9t\u00E9 correctement supprim\u00E9s.
cmdline.list.primarysched=Planification primaire du channel\u00A0\:
cmdline.plugin.basedncantbenull=La base DN de service d'annuaire du plugin doit \u00EAtre sp\u00E9cifi\u00E9e.
cmdline.usage.oldpassword.descr=Obsol\u00E8te.  Utilisez -password.  D\u00E9finit le mot de passe bind du service d'annuaire.
cmdline.installscript.nofirstname=Vous devez sp\u00E9cifier le pr\u00E9nom.
cmdline.changeordersaved=Ordre de priorit\u00E9 des channels r\u00E9organis\u00E9 et enregistr\u00E9 pour \:
cmdline.usage.config.descr0=D\u00E9finit la propri\u00E9t\u00E9 Subscription Config sp\u00E9cifi\u00E9e. Vous devez sp\u00E9cifier le nom de la cl\u00E9 et la valeur de l'attribut dans l'objet Subscription Config que vous souhaitez modifier. -preview vous permet d'afficher les valeurs, nouvelles et anciennes, de l'attribut avant d'effectuer les modifications. Par exemple, "-configSet marimba.subscription.acl true" active la fonction ACL dans Policy Manager.
cmdline.ldapqc.notasksfound=T\u00e2che introuvable
cmdline.updatescript.dupoption=Argument de ligne de commande en double pour -updatescript \:
cmdline.subscribechannelnotinpolicy=ERREUR \: Channel absent de la policy\u00A0\:
cmdline.containers.subexist=Les policies existent pour\u00A0\:
cmdline.usage.list1.descr=Affiche la liste de toutes les policies pr\u00E9sentes dans le service d'annuaire.
cmdline.ldapconnect.usessl=Utilisez SSL\u00A0\:
cmdline.ldapqc.create.opt0=-ldapqc -create -cname "<nom de la collection>" -query "<requ\u00EAte LDAP>" [-searchBase "<DN>"][-schedule "<fr\u00E9quence plage de dates/heures>"] [-filter {usersonly|machinesonly}]
cmdline.usage.delete1.opt=-delete { <nom de la cible>_<type de cible>.sub }
cmdline.ldapqc.delete.opt1=-ldapqc -delete -all
cmdline.ldapqc.delete.opt0=-ldapqc -delete -cname "<nom de la collection>"
cmdline.noimportforcontainers=Impossible d'exporter les objets externes, domaine et non g\u00E9r\u00E9s.
cmdline.subscribeinvstate=ERREUR \: \u00C9tat non valide\u00A0\:
cmdline.subscribeinvprimarystate=ERREUR \: \u00C9tat primaire non valide\u00A0\:
cmdline.ldapconnect.basedn=Base DN \:
cmdline.ldapqc.commandsucceed=Commande ex\u00E9cut\u00E9e avec succ\u00E8s
cmdline.subscribeinvprimaryschedule=ERREUR \: Planification primaire non valide\u00A0\:
cmdline.subscribedeletebynameskip=Suppression de policies\u00A0ignor\u00E9e\u00A0\:
cmdline.ldapqc.datetimenextrunhdr=Prochaine ex\u00E9cution
cmdline.usage.machines.opt=-machines <fichier de machines>
cmdline.subscribeinvexempt=ERREUR \: Exemption de la p\u00E9riode d'inactivit\u00E9 non valide Peut \u00EAtre uniquement true|false\u00A0\:
cmdline.usage.publish.descr=Publie le plugin Policy Service ou la policy \u00E0 l'adresse URL sp\u00E9cifi\u00E9e (exemple\u00A0\: runchannel http\://<transmitter>/SubscriptionService).
cmdline.acl.nopermtoremove=Les droits n'existent pas, inutile de supprimer.
cmdline.changeorderfailed=\u00C9chec de modification de l'ordre de priorit\u00E9 des channels pour \:
cmdline.usage.publish.opt=-publish <URL Policy Service>
cmdline.installscript.noschemabasedn=Une base DN de sch\u00E9ma vide n'est pas autoris\u00E9e.
cmdline.installscript.invusersource=Source utilisateur incorrecte\u00A0\: La source peut \u00EAtre un transmitter ou LDAP.
cmdline.ldapserversduplicatekey=Doublon de cl\u00E9\u00A0\u00E0 la ligne num\u00E9ro
cmdline.installscript.nolastname=Vous devez sp\u00E9cifier le nom.
cmdline.usage.oldpassword.opt=-w <mot de passe>
cmdline.updatescript.failedtosavefile=Impossible de g\u00E9n\u00E9rer le script de mise \u00E0 jour
cmdline.usage.setpluginparam.descr=D\u00E9finit les param\u00E8tres utilis\u00E9s par le plugin Policy Service pour se connecter au service d'annuaire. Vous devez sp\u00E9cifier la commande -publish <URL PolicyService>, avec la commande -setpluginparam, pour publier le plugin Policy Service avec les nouveaux param\u00E8tres.
cmdline.ldapqc.addtask.descr=Ajoute la t\u00e2che de la collection de requ\u00eates sp\u00e9cifi\u00e9e. L'utilisation de -all permet d'ajouter toutes les t\u00e2ches de la collection
cmdline.deletefailed=\u00C9chec de l'op\u00E9ration\u00A0de suppression
cmdline.acl.chksuccess=Dispose de droits
cmdline.ldapqc.givenobjectmodified=La modification de la collection de requ\u00EAtes LDAP indiqu\u00E9e a r\u00E9ussi.
cmdline.usage.newpassword.descr=D\u00E9finit le mot de passe que doit sp\u00E9cifier l'utilisateur pour se connecter \u00E0 Policy Manager. Le mot de passe et le nom d'utilisateur correspondant permettent d'authentifier un utilisateur avant qu'il ne puisse ex\u00E9cuter des commandes Policy Manager. Il permet \u00E9galement de se connecter au service d'annuaire.
cmdline.mode.invalid=Le mode sp\u00E9cifi\u00E9 pour l'ex\u00E9cution de Policy Manager n'est pas valide. Le mode peut \u00EAtre le mode activ\u00E9 de l'annuaire ou le mode autonome.
cmdline.plugin.invpoolsizerange=Taille de pool non valide. Saisissez une valeur comprise entre 1\u00A0et\u00A0100\u00A0\:
cmdline.failedimportsub=Impossible d'importer le fichier .sub\u00A0\:
cmdline.usednandtype=Utilisez le format de commande -dn <DN cible> <type> pour ignorer la r\u00E9solution de la cible.
cmdline.ldapqc.nomachingobjects=La requ\u00EAte LDAP n'a trouv\u00E9 aucun objet correspondant.
cmdline.usage.changeorder.descr=Permet de modifier le num\u00E9ro de priorit\u00E9 pour un ou plusieurs packages de la policy.
cmdline.ldapconnect.usedn=Utilisez le DN comme nom d'utilisateur\u00A0\:
cmdline.ldapqc.commandfailed=\u00C9chec d'ex\u00E9cution de la commande.
cmdline.usage.list4.descr=Affiche la liste des policies sp\u00E9cifi\u00E9es par le nom cible et le type cible \u00E0 partir de l'espace de nom actuel.
cmdline.usage.machines.descr=Importe le fichier plat des machines dans l'Annuaire Sun ONE. Vous devez sp\u00E9cifier le nom et le chemin d'acc\u00E8s complet du fichier plat des machines. Pour conna\u00EEtre le format utilis\u00E9 dans ce fichier, consultez le Guide de l'administrateur de Policy Management.
cmdline.usage.newuser.opt=-user {<dn> | <cn> | <uid> | <sAMAccountName> | <upn>}
cmdline.subscribeinvblackoutschedule=ERREUR \: Planification incorrecte des p\u00E9riodes d'inactivit\u00E9\u00A0\:
cmdline.installscript.noschemafile=Le nom du fichier de sortie du sch\u00E9ma n'est pas sp\u00E9cifi\u00E9.
cmdline.usage.txadminaccess.descr0=D\u00E9finit le nom d'utilisateur et le mot de passe pour des transmitters \u00E0 acc\u00E8s limit\u00E9. Le nom d'utilisateur et le mot de passe sont utilis\u00E9s pour authentifier l'utilisateur sur le transmitter. Par exemple, si Policy Manager extrait les utilisateurs et les groupes d'utilisateurs \u00E0 partir du transmitter, le nom d'utilisateur et le mot de passe sont utilis\u00E9s lorsque les listes d'utilisateurs et de groupes d'utilisateurs sont r\u00E9cup\u00E9r\u00E9es \u00E0 partir du transmitter. Pour d\u00E9finir le mot de passe comme vide (pas de mot de passe), utilisez les guillemets sans rien entre eux ("").
cmdline.ldapconnect.connected=Connect\u00E9 \u00E0 Policy Manager en tant qu'utilisateur\u00A0\:
cmdline.ldapconnect.server=Serveur\u00A0\:
cmdline.invtargettype=ERREUR \: Type de cible non valide\u00A0\:
cmdline.subscribeinvcontenttype=ERREUR \: Type de contenu incorrect\u00A0\:
cmdline.ldapserversmissingbinddn=Le bind DN n'a pas \u00E9t\u00E9 sp\u00E9cifi\u00E9 dans le mappage de service d'annuaire, tout comme le mot de passe,
cmdline.failedimportmachines=Impossible d'importer le fichier des machines\u00A0\:
cmdline.usage.acl.set.descr4=<permission>\: liste de droits (s\u00E9par\u00E9s par des virgules) {read|write}
cmdline.usage.acl.set.descr3=<permission_name>\: {SubscriptionPermission|AclPermission}
cmdline.installscript.dupoption=Argument de ligne de commande en double pour -installscript \:
cmdline.usage.acl.set.descr2=<cible> d\u00E9finit l'objet du service d'annuaire auquel les droits s'appliquent (exemple \: utilisateur, machine, groupe d'utilisateurs, OU, CN ou domaine). <cible> est le nom distinctif (DN) d'un objet dans le service d'annuaire.
cmdline.usage.subscrib1.descr=D\u00E9finit la policy d'une cible en lui attribuant un ou plusieurs packages ainsi que les informations associ\u00E9es, telles que les \u00E9tats des packages, les planifications et l'exemption de p\u00E9riode d'inactivit\u00E9. Si la cible comporte d\u00E9j\u00E0 une policy, utilisez l'option -modify pour ajouter des modifications au lieu de remplacer la policy existante.\n Types de cible\u00A0\: user, usergroup, machine, machinegroup, all.\n    \u00C9tat des packages\u00A0\: installer, mettre en attente, installer-d\u00E9marrer-persister, installer-persister, d\u00E9sinstaller, annoncer, installer-d\u00E9marrer, primaire, exclure, aucun\n Options d'exemption de p\u00E9riode d'inactivit\u00E9 \: true, false
cmdline.usage.acl.set.descr1=<nom de l'administrateur> d\u00E9finit l'administrateur ou le groupe d'administrateurs auxquels des droits sont attribu\u00E9s (exemple \: utilisateur, machine, groupe d'utilisateurs, OU, CN ou domaine). <nom de l'administrateur> est le nom distinctif (DN) d'un objet dans le service d'annuaire.
cmdline.filenotfound=Fichier introuvable\u00A0\:
cmdline.usage.acl.set.descr0=Param\u00E8tre le droit pour l'administrateur sp\u00E9cifi\u00E9 sur la cible. Pour effectuer une op\u00E9ration, l'utilisateur connect\u00E9 doit \u00EAtre autoris\u00E9 \u00E0 modifier les droits de l'administrateur.
cmdline.subscribeinvsecstate=ERREUR \: \u00C9tat secondaire non valide\u00A0\:
cmdline.ldapqc.invalidcollnname=ERREUR \: Nom de collection de requ\u00EAtes LDAP incorrect.
cmdline.ldapconnect.noserverfound=ERREUR \: Aucun nom de serveur n'est sp\u00E9cifi\u00E9.
cmdline.usage.tuner1.opt=-tuner {<nom de la cible> <type de cible> | -dn <nom distinctif>} { <nom de la propri\u00E9t\u00E9>[,<type de propri\u00E9t\u00E9>]\=<valeur de la propri\u00E9t\u00E9> }
cmdline.targetdn=DN cible\u00A0\:
cmdline.usage.tuner1.descr1=Types de propri\u00E9t\u00E9\u00A0\: * (tous les packages), abonn\u00E9s (tous les packages abonn\u00E9s), <URL du package> (un package sp\u00E9cifique), service (channel Policy Service). Ne sp\u00E9cifiez pas <type de propri\u00E9t\u00E9> pour les propri\u00E9t\u00E9s de tuner.
cmdline.noimportforactivedir=L'importation de machines n'est pas autoris\u00E9e dans les syst\u00E8mes de gestion de policies bas\u00E9s sur Active Directory.
cmdline.usage.tuner1.descr0=D\u00E9finit les propri\u00E9t\u00E9s du tuner ou du package pour la cible sp\u00E9cifi\u00E9e (par nom ou type ou par nom distinctif).
cmdline.lastmodified=Derni\u00E8re modification\u00A0\:
cmdline.ldapqc.datetimenextrun=Non planifi\u00E9(e)
cmdline.ldapconnect.username=Nom d'utilisateur\u00A0\:
cmdline.settxadminaccess=Nom d'utilisateur et mot de passe d\u00E9finis pour acc\u00E9der au transmitter de plugin pour les listes d'utilisateurs et de groupes d'utilisateurs
cmdline.subscribeinvdir=ERREUR \: R\u00E9pertoire d'exportation non valide\u00A0\:
cmdline.usage.hdr5=Collection de requ\u00EAtes LDAP
cmdline.usage.hdr4=ACL et droits
cmdline.plugin.cannotsethost=Impossible de d\u00E9finir l'h\u00F4te si autodiscovery est utilis\u00E9 pour AD
cmdline.list.properties=Propri\u00E9t\u00E9s du tuner/channel\u00A0\:
cmdline.usage.hdr3=Policies
cmdline.usage.hdr2=Configuration
cmdline.usage.hdr1=Installation et mise \u00E0 niveau
cmdline.delete.namespace=Suppression de l'espace de nom\u00A0\:
cmdline.usage.hdr0=Authentification
cmdline.ldapqc.queryschedulehdr=Programmation
cmdline.usage.list3.descr=Affiche la liste des fichiers de policy sp\u00E9cifi\u00E9s par le nom cible et le type cible \u00E0 partir de l'espace de nom actuel.
cmdline.list.channeltitle=Titre \:
cmdline.ldapserversinvalidkey=Cl\u00E9 non valide\u00A0\u00E0 la ligne num\u00E9ro
cmdline.ldapqc.nowritepermission=ERREUR \: Droits refus\u00E9s. V\u00E9rifiez que vous disposez d'un droit d'acc\u00E8s en \u00E9criture pour le container de collections de requ\u00EAtes\u00A0LDAP.
cmdline.usage.namespace.opt=-namespace <container enfant>
cmdline.ldapqc.invalidldapquery=ERREUR \: Requ\u00EAte LDAP non valide. Indiquez une requ\u00EAte LDAP valide.
cmdline.mode.standalone=Policy Manager est actuellement ex\u00E9cut\u00E9 en mode autonome.
cmdline.usage.delete5.descr=Supprime la policy sp\u00E9cifi\u00E9e par le nom distinctif (DN) de la cible. Ex\u00E9cutez cette commande lorsqu'au moins deux groupes portent le m\u00EAme nom commun dans diff\u00E9rentes unit\u00E9s d'une organisation et qu'ils sont d\u00E9finis tels quels dans le service d'annuaire (exemple\u00A0\: cn\=groupecommercial,ou\=paris,dc\=monentreprise,dc\=com et cn\=groupecommercial,ou\=lyon,dc\=monentreprise,dc\=com).
cmdline.invalidsecondarystate=ERREUR \: \u00C9tat secondaire non valide
cmdline.ldapserversmissingbasedn=Base DN non sp\u00E9cifi\u00E9e dans le mappage de service d'annuaire pour le transmitter,
cmdline.usage.import2.opt=-import { <nom de la cible>_<type de cible>.sub }
cmdline.containers.conexist=Les containers enfant existent pour\u00A0\:
cmdline.subscribeinvactive=La p\u00E9riode des planifications primaires et secondaires doit respecter le format suivant\u00A0\: jj/mm/aaaa@hh\:mm[a.m./p.m.]-jj/mm/aaaa@hh\:mm[a.m./p.m.]
cmdline.installscript.invdirtype=Type de service d'annuaire\u00A0incorrect. Les types corrects sont activedirectory, adam ou iplanetdirectory.
cmdline.subscribeinvsecondaryschedule=ERREUR \: Planification secondaire non valide\u00A0\:
cmdline.usage.delete1.descr=Supprime les policies portant les noms sp\u00E9cifi\u00E9s de l'espace de nom actuel.
cmdline.ldapqc.querysearchbase=Non d\u00E9fini(e)
cmdline.ldapserversinvaliddomain=Format de domaine DNS d'Active Directory non valide
cmdline.subscribedelete=Suppression des policies de la cible\u00A0\:
cmdline.usage.header=Syntaxe\u00A0\: Policy Manager.  Toutes les options de la ligne de commande font la distinction entre les majuscules et les minuscules.  Les DN cibles ne font pas la distinction entre les majuscules et les minuscules.  Toutes les commandes (sauf -help) doivent \u00EAtre pr\u00E9c\u00E9d\u00E9es des informations d'identification de connexion (exemple \: runchannel http\://<transmitter>/SubscriptionManager -user <nom d'utilisateur> -password <mot de passe> -list).  Vous pouvez sp\u00E9cifier le nom d'utilisateur dans l'un des formats suivants\u00A0\: DN complet (exemple\u00A0\: cn\=utilisateur1,cn\=utilisateurs,dc\=soci\u00E9t\u00E9,dc\=com)\u00A0; CN, UID ou sAMAccountName (exemple\u00A0\: utilisateur1, \u00E0 condition que ce soit un utilisateur unique)\u00A0; ou UPN (exemple\u00A0\: utilisateur1@votresociete.com).
cmdline.ldapserverserrorwrite=Erreur lors de la copie du fichier de mappage de service d'annuaire
cmdline.acl.direct=Direct\u00A0\:
cmdline.ldapqc.list.opt1=-ldapqc -list -all
cmdline.ldapqc.list.opt0=-ldapqc -list -cname "<nom de la collection>"
cmdline.usage.acl.rm.opt=-aclRemove -admin <nom de l'administrateur> -target <cible> -perm <nom du droit>
cmdline.ldapqc.preview.descr=Affiche un aper\u00E7u des r\u00E9sultats d'une collection de requ\u00EAtes LDAP existante ou nouvelle.
cmdline.subscribelistbynameskip=Affichage de la liste des policies\u00A0ignor\u00E9\u00A0\:
cmdline.subscribeendbeforecurrent=Erreur \: l'heure de fin d'activit\u00e9 des planifications (primaires, secondaires, mise \u00e0 jour, v\u00e9rification/r\u00e9paration) doit \u00eatre post\u00e9rieure \u00e0 l'heure actuelle
cmdline.list.priority=Priorit\u00E9 du channel\u00A0\:
cmdline.usage.acl.chk.opt=-aclCheck -target <cible> -perm <nom du droit> <droit>
cmdline.usage.acl.chk.descr0=V\u00E9rifie si l'utilisateur connect\u00E9 a les droits sp\u00E9cifi\u00E9s sur la cible indiqu\u00E9e.  La r\u00E9solution des droits s'effectue de fa\u00E7on r\u00E9cursive.
cmdline.usage.import1.opt=-import <r\u00E9pertoire>
cmdline.updatescript.noschemafile=Le nom du fichier de sortie du sch\u00E9ma n'est pas sp\u00E9cifi\u00E9.
cmdline.cannotcreateexpfile=Impossible de cr\u00E9er le fichier d'exportation\u00A0\:
cmdline.ldapserversinvalidusessl=Option SSL non valide (valeur permise est {true|false}) \u00E0 la ligne num\u00E9ro
cmdline.changeorder.duplicatepackage=ERREUR \: Package dupliqu\u00E9. Assurez-vous qu'aucun package n'est dupliqu\u00E9, puis r\u00E9essayez. Le package est le suivant \: 
cmdline.ldapqc.refresh.descr=Met \u00E0 jour les r\u00E9sultats de la collection de requ\u00EAtes LDAP sp\u00E9cifi\u00E9e en ex\u00E9cutant la requ\u00EAte.
cmdline.usage.txadminaccess.opt=-txadminaccess <nom d'utilisateur> <mot de passe>
cmdline.ldapqc.insufficientprivillege=Seuls les administrateurs primaires et les propri\u00E9taires (administrateurs qui ont cr\u00E9\u00E9 les collections) disposent des droits permettant de modifier, d'afficher un aper\u00E7u, de supprimer et d'actualiser des collections.
cmdline.unknownarg=Argument inconnu\u00A0\:
cmdline.delete=Op\u00E9ration de suppression r\u00E9ussie
cmdline.ldapserversmissingpassword=Aucun mot de passe n'a \u00E9t\u00E9 sp\u00E9cifi\u00E9 avec la base DN,
cmdline.installscript.nobasedn=Vous devez sp\u00E9cifier la base DN.
cmdline.ldapserversinvalidtxname=Format du nom de transmitter (h\u00F4te\:[port]) non valide \u00E0 la ligne num\u00E9ro
cmdline.usage.patchsubscribe.opt4=[-noautoreboot|-autoreboot [noalert|countdown\=<compte \u00E0 rebours minutes>,[postpone\=<report en minutes>]]]
cmdline.usage.patchsubscribe.opt3=[-schedpatch <fr\u00E9quence plage de dates/heures>]
cmdline.usage.patchsubscribe.opt2={<patchgroup_URL>\=<assignment_state>,[<exempt_from_blackout>]}
cmdline.ldapconnect.notconnected=ERREUR \: Non connect\u00E9 au service d'annuaire
cmdline.usage.patchsubscribe.opt1=[-modify]
cmdline.usage.patchsubscribe.opt0=-patchsubscribe {<nom de la cible> <type de cible> | -dn <nom distinctif>}
cmdline.mode.setdirectoryenabled=Policy Manager est d\u00E9fini sur le mode activ\u00E9 de l'annuaire.
cmdline.string=ligne de commande
cmdline.usage.newuser.descr=D\u00E9finit le nom que doit sp\u00E9cifier l'utilisateur pour se connecter \u00E0 Policy Manager. Le mot de passe et le nom d'utilisateur correspondant permettent d'authentifier un utilisateur avant qu'il ne puisse ex\u00E9cuter des commandes Policy Manager. Il permet \u00E9galement de se connecter au service d'annuaire. Vous pouvez sp\u00E9cifier le nom d'utilisateur dans l'un des formats suivants\u00A0\: DN complet (exemple\u00A0\: cn\=utilisateur1,cn\=utilisateurs,dc\=soci\u00E9t\u00E9,dc\=com)\u00A0; CN, UID ou sAMAccountName (exemple\u00A0\: utilisateur1, \u00E0 condition que ce soit un utilisateur unique)\u00A0; ou UPN (exemple\u00A0\: utilisateur1@votresociete.com).
cmdline.list.channelsecstate=\u00C9tat secondaire du channel\u00A0\:
cmdline.changeorder.rangeexceeded=ERREUR \: Limite de priorit\u00E9 maximum d\u00E9pass\u00E9e (99998). Assurez-vous que les priorit\u00E9s de tous les packages sont en de\u00E7\u00E0 de cette limite.
cmdline.installscript.nooutputfile=Vous devez sp\u00E9cifier le nom du fichier de sortie.
cmdline.target=Cible\u00A0\:
cmdline.usage.publishpw.opt=-publishpw [nom d'utilisateur] <mot de passe>
cmdline.usage.ldapservers.opt=-ldapservers <fichier de mappage>
cmdline.tunerpropsaved=Propri\u00E9t\u00E9s du tuner\u00A0enregistr\u00E9es pour\u00A0\:
cmdline.ldapqc.collnnamealreadyexists=ERREUR \: Le nom de la collection de requ\u00EAtes LDAP existe d\u00E9j\u00E0. Indiquez un nom qui n'a pas encore \u00E9t\u00E9 d\u00E9fini.
cmdline.ldapserversduplicateserverandomain=Seul le champ serveur ou domaine peut \u00EAtre sp\u00E9cifi\u00E9 pour un mappage de transmitter.
cmdline.mode.removed=L'option de ligne de commande -mode n'est plus disponible.
cmdline.ldapqc.givenobjectnotfound=La collection de requ\u00EAtes LDAP indiqu\u00E9e n'existe pas.
cmdline.overwritesubscription=Remplacement de la policy dans le service d'annuaire\u00A0\:
cmdline.usage.acl.set.opt=-aclSet -admin <nom de l'administrateur> -target <cible> -perm <nom du droit> <droit>
cmdline.ldapqc.permissiondenied=Autorisation refus\u00E9e \u00E0 l'utilisateur de la base de donn\u00E9es actuellement connect\u00E9. Utilisez le compte administrateur pour configurer la base de donn\u00E9es
cmdline.plugin.poolsizemust=La taille de pool de connexion de service d'annuaire du plugin doit \u00EAtre sp\u00E9cifi\u00E9e.
cmdline.ldapqc.noofmatchingobjects=Nombre total de collections correspondantes
cmdline.usage.import2.descr=Importe les fichiers de policy r\u00E9pertori\u00E9s.
cmdline.usage.subscrib1.opt6=[-schedverifyrepair {<URL du package>\=<fr\u00E9quence plage de dates/heures>}]
cmdline.usage.subscrib1.opt5=[-schedupdate {<URL du package>\=<fr\u00E9quence plage de dates/heures>}]
cmdline.usage.subscrib1.opt4=[-schedsecondary {<URL du package>\=<plage de dates/heures>}]
cmdline.list.channelurl=URL \:
cmdline.usage.config.opt=-configSet <cl\u00E9> <valeur> [-preview]
cmdline.usage.subscrib1.opt3=[-schedprimary {<URL du package>\=<plage de dates/heures>}]
cmdline.usage.subscrib1.opt2=[-schedblackout <plage d'heures>]
cmdline.usage.subscrib1.opt1={<URL du package>\=<\u00E9tat de package1>,[\u00E9tat de package2],[num\u00E9ro de priorit\u00E9 du package],[sans inactivit\u00E9]}
cmdline.usage.subscrib1.opt0=-subscribe [-modify] {<nom de la cible> <type de cible> | -dn <nom distinctif>}
cmdline.upgrade.replicate=Vous ne pouvez pas utiliser Policy Manager et l'infrastructure de plugin en cours d'ex\u00E9cution sur un domaine diff\u00E9rent de celui qui stocke les policies, tant que la r\u00E9plication vers ce domaine ne s'est pas produite.  La dur\u00E9e de r\u00E9plication sur les sites est particuli\u00E8rement visible.  Si n\u00E9cessaire, vous pouvez forcer la r\u00E9plication imm\u00E9diate via Active Directory.
cmdline.ldapserversinvalidserver=Format de service d'annuaire (h\u00F4te\:[port]) non valide \u00E0 la ligne num\u00E9ro
cmdline.config.success=Red\u00E9marrez Policy Manager pour que les nouvelles propri\u00E9t\u00E9s Subscription Config prennent effet. Propri\u00E9t\u00E9 Subscription Config correctement d\u00E9finie\u00A0\:
cmdline.usage.export.descr=Exporte toutes les policies sous forme de fichiers .sub dans le r\u00E9pertoire sp\u00E9cifi\u00E9.
cmdline.acl.admin=Administrateur \:
cmdline.updatescript.setschemabase=Param\u00E9trage de la base DN du sch\u00E9ma sur
cmdline.installscript.noschemaoutputfile=Vous devez sp\u00E9cifier le nom du fichier de sortie du sch\u00E9ma.
cmdline.config.old=Ancienne valeur\u00A0\:
cmdline.ldapqc.queryobjectnotfound=Il n'y a pas d'objet de requ\u00EAtes dans le nom donn\u00E9.
cmdline.plugin.hostcantbenull=Le hostname de service d'annuaire du plugin doit \u00EAtre sp\u00E9cifi\u00E9.
cmdline.ldapqc.ldapquerycollectionsucceed=La cr\u00E9ation de la collection de requ\u00EAtes LDAP a r\u00E9ussi.
cmdline.acl.indirect=Indirect\u00A0\:
cmdline.usage.publishpw.descr=D\u00E9finit le nom d'utilisateur et le mot de passe (au besoin) requis pour la publication du plugin Policy Service vers un transmitter. Vous l'utilisez g\u00E9n\u00E9ralement avec l'option -publish. La commande -publishpw est ignor\u00E9e si le contr\u00F4le d'acc\u00E8s n'est pas activ\u00E9 sur le transmitter.
cmdline.plugin.cannotsetbasedn=Impossible de d\u00E9finir basedn si autodiscovery est utilis\u00E9 pour AD
cmdline.list.updatesched=Planification de mise \u00E0 jour du channel\u00A0\:
cmdline.installscript.invoption=Argument de ligne de commande incorrect pour -installscript \:
cmdline.ldapqc.config.descr=D\u00E9finit les propri\u00E9t\u00E9s Subscription Config
cmdline.importedmachines=Fichier des machines import\u00E9\u00A0\:
cmdline.ldapqc.create.descr=Cr\u00E9e une collection de requ\u00EAtes LDAP avec le nom de collection et la requ\u00EAte LDAP sp\u00E9cifi\u00E9s.
cmdline.usage.changeorder.opt1={<URL_package>\=[num\u00E9ro_priorit\u00E9_package]}
cmdline.list.channelstate=\u00C9tat du channel\u00A0\:
cmdline.type=Type\u00A0\:
cmdline.usage.changeorder.opt0=-changeorder {<nom_cible> <type_cible> | -dn <nom_distinctif>}
cmdline.installscript.setschemabase=Param\u00E9trage de la base DN du sch\u00E9ma sur
cmdline.ldapqc.noofdeletedobjects=Nombre total de collections supprim\u00E9es
cmdline.subscribeurlcantbenull=L'URL du channel ne peut pas \u00EAtre null.
cmdline.ldapqc.schedulecannotbenull=ERREUR \: L'argument de l'option -schedule est manquant. Indiquez une planification valide apr\u00E8s l'option -schedule.
cmdline.containers.subcreated=Policies cr\u00E9es pour\u00A0\:
cmdline.ldapqc.querysearchbasehdr=Base de recherche
cmdline.list.exemptFromBlackout=Exempt de la p\u00E9riode d'inactivit\u00E9\u00A0\:
cmdline.ldapqc.operationrestricted=Seuls les administrateurs primaires et les propri\u00E9taires (administrateurs qui ont cr\u00E9\u00E9 les collections) disposent des droits permettant de modifier, d'afficher un aper\u00E7u, de supprimer et d'actualiser des collections.
cmdline.changeorderchannelsnotpresent=ERREUR \: un ou plusieurs des channels fournis sont absents de la policy de la cible donn\u00E9e.
cmdline.subscribeprimschedfirst=La date de d\u00E9part de la planification secondaire doit \u00EAtre ant\u00E9rieure \u00E0 celle de la planification primaire.
cmdline.usage.setpluginparam.opt=-setpluginparam [-pbinddn <DN bind>] [-bindpasswd <mot de passe>] [-pbasedn <DN base>] [-poolsize <taille pool>] [-usessl true/false] [-phost {<h\u00F4te>\:<port>}] [-expirytime <d\u00E9lai d'expiration de la derni\u00E8re connexion r\u00E9ussie h\u00F4te minutes>]
cmdline.ldapqc.noofdeletedtasks=Nombre total de t\u00e2ches supprim\u00e9es
cmdline.plugin.invhostport=H\u00F4te et/ou port non valide\u00A0\:
cmdline.usage.olduser.opt=-D <dn> | <uid>
cmdline.publish.noldaphost=ERREUR \: La publication a \u00E9chou\u00E9, aucun h\u00F4te du service d'annuaire n'est sp\u00E9cifi\u00E9 pour le plugin.
cmdline.ldapqc.querysyntaxhdr=Requ\u00EAte LDAP
cmdline.ldapqc.querynamehdr=Nom de collection
cmdline.ldapqc.modify.opt0=-ldapqc -modify -cname "<nom de la collection>" [-query "<requ\u00EAte LDAP>"] [-searchBase "<DN>"][-schedule "<fr\u00E9quence plage de dates/heures>"] -filter {usersonly|machinesonly}
cmdline.ldapqc.searchbasenotfound=ERREUR \: Base de recherche introuvable. V\u00E9rifiez la base de recherche.
cmdline.ldapqc.ldapquerycollectionfailed=La cr\u00E9ation de la collection de requ\u00EAtes LDAP a \u00E9chou\u00E9. Pour plus d'informations, consultez les fichiers de log.
cmdline.ldapqc.removetask.opt1=-ldapqc -removetask -all
cmdline.ldapqc.removetask.opt0=-ldapqc -removetask -cname "<nom_collection>"
cmdline.usage.clientcertpw.descr=D\u00E9finit le mot de passe du certificat client utilis\u00E9 lors de la publication du plugin Policy Service vers le transmitter. Vous l'utilisez g\u00E9n\u00E9ralement avec l'option -publish.
cmdline.ldapqc.listallresults=Liste de toutes les collections de requ\u00EAtes LDAP.
cmdline.subscribeinvcharintarget=ERREUR \: Caract\u00E8re non autoris\u00E9 contenu dans le nom de la cible
cmdline.ldapserverserrorread=Erreur lors de la lecture du fichier\u00A0\:
cmdline.usage.delete2.descr1=Types de cible\u00A0\: user, usergroup, machine, machinegroup, all. Remarque \: Collection n'est pas un argument valide dans l'interface de ligne de commande. Sp\u00E9cifiez le type de cible machinegroup pour faire r\u00E9f\u00E9rence \u00E0 une collection.
cmdline.usage.delete2.descr0=Supprime la policy, sp\u00E9cifi\u00E9e par le nom cible et le type cible, de l'espace de nom actuel.
cmdline.ldapqc.noobjectsfound=Impossible de trouver les collections de requ\u00EAtes LDAP.
cmdline.done=Policy Manager a r\u00E9ussi\u00A0\!
cmdline.emptycommand.warning=Avertissement du syst\u00E8me. Aucune commande n'est ex\u00E9cut\u00E9e.
cmdline.subscribeactivemust=La p\u00E9riode des planifications primaires et secondaires doit respecter le format suivant\u00A0\: jj/mm/aaaa@hh\:mm[a.m./p.m.]-jj/mm/aaaa@hh\:mm[a.m./p.m.]
cmdline.ldapqc.collnnamecannotbenull=ERREUR \: Le nom de la collection de requ\u00EAtes LDAP ne peut pas \u00EAtre vide. Indiquez un nom.
cmdline.ldapqc.datetimelastrun=Pas encore ex\u00E9cut\u00E9(e)
cmdline.usage.list5.opt=-list -dn <dn>
cmdline.ldapserversinvalidpoolsize=Taille de pool non valide. Les valeurs valides sont comprises entre\u00A01 et\u00A0100.
cmdline.ldapserversmissingserveranddomain=Le service d'annuaire ou le domaine (en cas d'utilisation d'Active Directory sans d\u00E9couverte automatique) n'a pas \u00E9t\u00E9 sp\u00E9cifi\u00E9 dans le mappage de service d'annuaire pour le transmitter.
cmdline.list.namespace=Affichage de la liste d'espaces de nom\u00A0\:
cmdline.plugin.invalidarg=Argument non valide transmis \u00E0 setpluginparam\u00A0\:
cmdline.usage.list2.descr=Affiche la liste de toutes les policies de l'espace de nom actuel.
cmdline.invalidtypeorurl=Le type de propri\u00E9t\u00E9 est incorrect ou l'URL du channel n'existe pas.
cmdline.subscribestartbeforecurrent=Erreur \: l'heure de d\u00e9but d'activit\u00e9 des planifications (primaires, secondaires, mise \u00e0 jour, v\u00e9rification/r\u00e9paration) doit \u00eatre post\u00e9rieure \u00e0 l'heure actuelle
cmdline.usage.delete4.descr=Supprime toutes les policies du service d'annuaire.
cmdline.plugin.emptyvalue=Valeur vide d\u00E9tect\u00E9e pour le param\u00E8tre du plugin\u00A0\:
cmdline.subscribeendafterstart=Erreur \: la date de fin d'activit\u00e9 doit \u00eatre post\u00e9rieure \u00e0 la date de d\u00e9but d'activit\u00e9.
cmdline.plugin.invpoolsize=Taille de pool non valide\u00A0\:
cmdline.publishfailed=ERREUR \: L'op\u00E9ration de publication a \u00E9chou\u00E9
cmdline.list.blackoutsched=Planification des p\u00E9riodes d'inactivit\u00E9\u00A0\:
cmdline.subscribeexported=Policies export\u00E9es
cmdline.updatescript.invoption=Argument de ligne de commande incorrect pour -updatescript \:
cmdline.usage.acl.get.descr0=Renvoie une liste de droits pour l'\u00E9l\u00E9ment sp\u00E9cifi\u00E9. Sp\u00E9cifiez -target ou -admin (mais pas les deux). Si vous sp\u00E9cifiez -target, la liste des administrateurs et des ACL correspondants s'affiche. Si vous sp\u00E9cifiez -admin, la liste des cibles et des droits sur les cibles attribu\u00E9es \u00E0 l'administrateur s'affiche.
cmdline.usage.acl.rm.descr0=Supprime le droit sp\u00E9cifi\u00E9 pour l'administrateur sp\u00E9cifi\u00E9 sur la cible. Pour effectuer une op\u00E9ration, l'utilisateur connect\u00E9 doit \u00EAtre autoris\u00E9 \u00E0 modifier les droits de l'administrateur.
cmdline.containers.concreated=Containers enfant cr\u00E9\u00E9s pour\u00A0\:
cmdline.ldapqc.invalidargument=ERREUR \: l'argument d'option (-cname, -query, etc.) ne peut pas \u00EAtre une commande valide. V\u00E9rifiez les arguments que vous avez fournis.
cmdline.listfailed=Impossible de dresser la liste des policies
cmdline.usage.list4.opt=-list <nom de la cible> <type de cible>
cmdline.ldapqc.listresults=D\u00E9tails de la collection de requ\u00EAtes LDAP
cmdline.usage.namespace.descr=D\u00E9finit le container enfant (\u00E9galement appel\u00E9 "espace de nom" dans des versions ant\u00E9rieures) qui permet de stocker des policies dans le service d'annuaire.
cmdline.ldapconnect.usingguiparams=Utilisation des param\u00E8tres de connexion du service d'annuaire d\u00E9fini en dernier dans l'interface g\u00E9r\u00E9e par navigateur
cmdline.usage.list5.descr=Affiche la liste des fichiers de policy sp\u00E9cifi\u00E9s par le nom distinctif de la cible \u00E0 partir de l'espace de nom actuel. Ex\u00E9cutez cette commande lorsqu'au moins deux groupes portent le m\u00EAme nom commun dans diff\u00E9rentes unit\u00E9s d'une organisation et qu'ils sont d\u00E9finis tels quels dans le service d'annuaire (exemple\u00A0\: cn\=groupecommercial,ou\=paris,dc\=monentreprise,dc\=com et cn\=groupecommercial,ou\=lyon,dc\=monentreprise,dc\=com).
cmdline.error=ERREUR \:
cmdline.subscribeimportfiles=Importer un fichier\u00A0\:
cmdline.plugin.lastgoodhostexptimemins=D\u00E9lai d'expiration sp\u00E9cifi\u00E9 non valide\u00A0\:
cmdline.updatescript.noschemabasedn=Une base DN de sch\u00E9ma vide n'est pas autoris\u00E9e.
cmdline.ldapqc.invalidfilter=ERREUR \: Filtre non valide. Indiquez un filtre valide.
cmdline.subscribedeletebyname=Suppression de policies\u00A0\:
cmdline.ldapqc.datetimelastrunhdr=Derni\u00E8re ex\u00E9cution
cmdline.installscript.nouserid=Vous devez sp\u00E9cifier l'ID utilisateur.
cmdline.ldapqc.givenobjectnotmodified=La modification de la collection de requ\u00EAtes LDAP a \u00E9chou\u00E9.
cmdline.acl.chkfail=Aucun droit
cmdline.errorexportsub=Erreur lors de l'\u00E9criture des fichiers .sub
cmdline.subscribesecerror=Les channels en \u00E9tat secondaire doivent disposer d'une planification secondaire.
cmdline.ldapqc.dbconnectionfailed=ERREUR \: Impossible d'obtenir la connexion \u00E0 la base de donn\u00E9es. V\u00E9rifiez si le serveur de la base de donn\u00E9es est en cours d'ex\u00E9cution.
cmdline.noacl.permissions=Aucun droit
cmdline.publishurl=L'URL de publication de Policy Manager est
cmdline.list.verrepairsched=Planification des v\u00E9rifications/r\u00E9parations du channel\u00A0\:
cmdline.usage.delete3.descr=Supprime toutes les policies de l'espace de nom actuel.
cmdline.ldapqc.refresh.opt0=-ldapqc -refresh -cname "<nom de la collection>"
cmdline.usage.list3.opt=-list { <nom de la cible>_<type de cible>.sub }
cmdline.usage.delete5.opt=-delete -dn <dn>
cmdline.usage.ldapservers.descr=Importe des mappages transmitters vers services d'annuaire \u00E0 partir du fichier sp\u00E9cifi\u00E9. Ces mappages permettent d'attribuer une liste de services d'annuaire \u00E0 chaque r\u00E9p\u00E9teur. Vous devez sp\u00E9cifier le nom et le chemin d'acc\u00E8s complet du fichier de mappage. Pour conna\u00EEtre le format utilis\u00E9 dans ce fichier, consultez le Guide de l'administrateur de Policy Management.
cmdline.mode.setstandalone=Policy Manager est d\u00E9fini sur le mode autonome.
cmdline.publishsucceeded=Configuration publi\u00E9e
cmdline.nothingtoexport=L'espace de nom actuel ne comporte aucune policy.
cmdline.subscribeinvsecondarystate=ERREUR \: \u00C9tat secondaire non valide\u00A0\:
cmdline.subscribeimportfnf=Fichier d'importation introuvable\u00A0\:
cmdline.usage.olduser.descr=Obsol\u00E8te. Utilisez plut\u00F4t l'option -user. Indique le nom distinctif bind (nom d'utilisateur) pour le service d'annuaire (peut \u00EAtre un UID).
cmdline.usage.export.opt=-export <r\u00E9pertoire>
cmdline.usage.acl.get.opt=-aclGet{[-target <cible>]|[-admin <nom de l'administrateur>]} [-perm <nom du droit>]
cmdline.mode.directoryenabled=Policy Manager est actuellement ex\u00E9cut\u00E9 en mode activ\u00E9 de l'annuaire.
cmdline.subscribeurlinvalid=ERREUR \: URL du channel non valide
cmdline.secondarystatenotfound=ERREUR \: planification secondaire pr\u00e9sente sans \u00e9tat secondaire.
cmdline.removedchannel=Channel supprim\u00e9
cmdline.tunerpropnotexists=La propri\u00e9t\u00e9 de tuner n'existe pas
cmdline.tunerpropdeleted=Propri\u00e9t\u00e9 de tuner non valide
cmdline.channelnotexits=Ce channel n'existe pas
cmdline.Invalidtunerprop=Propri\u00e9t\u00e9 de tuner non valide\u00a0\:
cmdline.pkgurlsplchar=Le package contient un ou plusieurs caract\u00e8res sp\u00e9ciaux qui ne sont pas pris en charge par Policy Manager. Une URL ne peut pas contenir les caract\u00e8res sp\u00e9ciaux suivants \: *, \= et +.
cmdline.list.nopolicy=Aucune cible n'est attribu\u00e9e au package
cmdline.list.policies=Les cibles suivantes sont attribu\u00e9es au package
cmdline.invpackurl=ERREUR\u00a0\: Une URL de package non valide a \u00e9t\u00e9 fournie\u00a0\:
cmdline.provideurl=ERREUR\u00a0\: Fournissez une URL de package aux cibles associ\u00e9es dans la liste
cmdline.all_endpoints=toutes les machines cibles
