#Translated properties file
#Wed Apr 15 19:33:28 IST 2009
cmdline.listingsubscriptions=Policys werden aufgelistet...
cmdline.ldapqc.morethanoneusersfound=Mindestens ein weiterer Benutzer verf\u00FCgt \u00FCber den gleichen Namen, aber mit unterschiedlichen DNs. Melden Sie sich mit dem angegebenen DN an.
cmdline.noorderforstandalone=Das Festlegen der Channel-Reihenfolge wird im eigenst\u00E4ndigen Modus nicht unterst\u00FCtzt.
cmdline.invalidprimarystate=FEHLER\: Ung\u00FCltiger Prim\u00E4rstatus
cmdline.modifiessubscription=Policy wird im Verzeichnisdienst ge\u00E4ndert\:
cmdline.acl.permissions=Berechtigungen\:
cmdline.ldapqc.previewresults=Ergebnisvorschau
cmdline.usage.list2.opt=-list
cmdline.usage.delete4.opt=-delete -cascade
cmdline.invcolmode=Nach dem \u2013colmode Argument muss entweder "centralized" oder "distributed" angegeben werden.
cmdline.ldapqc.modify.descr=F\u00FChrt die entsprechenden \u00C4nderungen an der angegebenen LDAP-Abfrage-Collection durch.
cmdline.subscribeinvorder=FEHLER\: Ung\u00FCltige Reihenfolge\: Die Reihenfolge kann nur eine Zahl von 1 bis 99999 sein\:
cmdline.export.removed=Die Befehlszeilenoption \u2013export ist nicht mehr verf\u00FCgbar.
cmdline.ldapqc.deletionresults=Die LDAP-Abfrage-Collection wurde erfolgreich gel\u00F6scht.
cmdline.ldapserversfilenotfound=Datei nicht gefunden\:
cmdline.usage.clientcertpw.opt=-clientcertpw <Passwort>
cmdline.ldapqc.missingarguments=FEHLER\: Das Argument f\u00FCr den Befehl \u2013modify fehlt. Geben Sie eine der Optionen (-query, -schedule, -searchbase, -filter) an, um den Wert zu \u00E4ndern.
cmdline.tunerpropfailed=Fehler beim Speichern der Tuner-Eigenschaften f\u00FCr\:
cmdline.subscribesaved=Policy gespeichert f\u00FCr\:
cmdline.ldapqc.invalidschedule=FEHLER\: Ung\u00FCltige Zeitplan-Zeichenfolge.
cmdline.createssubscription=Policy wird im Verzeichnisdienst erstellt\:
cmdline.acl.missingargs=Ung\u00FCltige Argumente\:
cmdline.usage.import1.descr=Importiert alle Policy-Dateien in das angegebene Verzeichnis.
cmdline.acl.setfail=Berechtigung konnte nicht festgelegt werden.
cmdline.ldapqc.querycannotbenull=FEHLER\: Das Argument f\u00FCr die Option \u2013query fehlt. Geben Sie eine g\u00FCltige LDAP-Abfrage nach der Option \u2013query an.
cmdline.ldapqc.filtercannotbenull=FEHLER\: Das Argument f\u00FCr die Option -filter fehlt. Geben Sie einen g\u00FCltigen Filter nach der Option \u2013filter an.
cmdline.subscribeemptyprop=WARNUNG\: Leere Eigenschaft f\u00FCr Schl\u00FCssel\:
cmdline.ldapqc.queryfilterhdr=Filter
cmdline.list.secondarysched=Sekund\u00E4rer Zeitplan f\u00FCr Channel\:
cmdline.plugin.invalidsslflag=Ung\u00FCltiger Wert f\u00FCr usessl. Kann true/false sein\:
cmdline.publish.couldnotconnect=WARNUNG\: Eine Verbindung mit folgenden Hosts konnte nicht hergestellt werden\:
cmdline.subscribesavefailed=Fehler beim Speichern der Policy f\u00FCr\:
cmdline.containers.replicate=Policy\u00A0Manager, die nicht auf der Dom\u00E4ne ausgef\u00FChrt werden, auf der die Policys gespeichert sind, k\u00F6nnen erst dann verwendet werden, wenn sie auf diese Dom\u00E4ne repliziert wurden.  Die Verz\u00F6gerung aufgrund der Replikation wird besonders sichtbar, wenn es sich um verschiedene Sites handelt.  Bei Bedarf k\u00F6nnen Sie eine sofortige Replikation \u00FCber Active Directory erzwingen.
cmdline.acl.rmfail=Berechtigung konnte nicht entfernt werden
cmdline.usage.list1.opt=-list -cascade
cmdline.usage.delete3.opt=-delete -all
cmdline.ldapqc.config.opt0=-ldapqc -config  <Schl\u00FCssel> <Wert>
cmdline.ldapqc.preview.opt1=-ldapqc -preview -cname "<collection_name>"
cmdline.ldapqc.preview.opt0=-ldapqc -modify -cname "<ldap_query>" [-query "<dn>"] [-searchBase "<DN>"][-schedule "<date_time_range_frequency>"] -filter {usersonly|machinesonly}
cmdline.ldapqc.list.descr=Zeigt Informationen \u00FCber die angegebene LDAP-Abfrage-Collection an. Mit der Befehlsoption \u2013all werden alle LDAP-Abfrage-Collections angezeigt.
cmdline.ldapqc.createdbyhdr=Erstellt von
cmdline.plugin.publishrequired=Sie m\u00FCssen zusammen mit dem Befehl \u2013setpluginparam den Befehl -publish <URL ver\u00F6ffentlichen> angeben.
cmdline.ldapqc.delete.descr=L\u00F6scht die angegebene LDAP-Abfrage-Collection. Durch Angabe der Befehlsoption \u2013all werden s\u00E4mtliche LDAP-Abfrage-Collections gel\u00F6scht, die Sie aufgrund Ihrer Berechtigungen l\u00F6schen k\u00F6nnen.
cmdline.importedldapservers=Importierte Datei der Transmitter-zu-Verzeichnisdienst-Zuordnung\:
cmdline.ldapqc.reportcenterNotConfigured=FEHLER\: Das Report Center wird nicht ausgef\u00FChrt, oder die Datenbank wurde nicht konfiguriert. Konfigurieren Sie das Report Center.
cmdline.list.serviceexemptblackout=Dienst ist vom Blackout ausgenommen\:
cmdline.usage.acl.set.descr4.3=AclPermission write\: berechtigt den Administrator, Berechtigungen festzulegen.
cmdline.usage.acl.set.descr4.2=AclPermission read\: berechtigt den Administrator, Berechtigungen anzuzeigen.
cmdline.usage.acl.set.descr4.1=SubscriptionPermission write\: berechtigt den Administrator, eine Policy zu erstellen, zu bearbeiten bzw. zu l\u00F6schen.
cmdline.usage.acl.set.descr4.0=SubscriptionPermission read\: berechtigt den Administrator, eine Policy anzuzeigen.
cmdline.config.preview=Vorschau der Eigenschaft der Subscription-Konfiguration\:
cmdline.ldapqc.removetask.descr=entfernt das Task aus der angegebenen Abfrage-Collection. Mit Hilfe von -all werden die Tasks aller Collections entfernt.
cmdline.allowmachineorgroupdn=Benutzer werden vom Transmitter bezogen; nur Distinguished Names von Computern und Gruppen sind zul\u00E4ssig\:
cmdline.ldapqc.searchBasecannotbenull=FEHLER\: Das Argument f\u00FCr die Option \u2013searchbase fehlt. Geben Sie eine g\u00FCltige Suchbasis nach der Option -searchBase an.
cmdline.list.channels=Channel\:
cmdline.acl.setsuccess=Berechtigung wurde erfolgreich festgelegt.
cmdline.subscribeinvschedule=FEHLER\: Ung\u00FCltige Zeitplan-Zeichenfolge\:
cmdline.ldapqc.invalidsearchbase=FEHLER\: Ung\u00FCltige Suchbasis.
cmdline.usage.patchsubscribe.descr=Richtet eine Subscription f\u00FCr eine Patch Group mit den zugeordneten Informationen, z.\u00A0B. Zuweisungsstatus, Zeitpl\u00E4ne und Blackout-Ausnahme, f\u00FCr ein Ziel ein. Wenn f\u00FCr ein Ziel bereits eine Policy existiert, verwenden Sie den Befehl \u2013modify, um \u00C4nderungen an die Policy anzuh\u00E4ngen, anstatt die vorhandene Policy zu \u00FCberschreiben.\n    Zieltypen\: Benutzer, Benutzergruppe, Computer, Computergruppe, alle\n  Package-Status\: zuweisen, ausschlie\u00DFen\n    Optionen f\u00FCr Blackout-Ausnahme\: true, false
cmdline.usage.delete2.opt=-delete <target_name> <target_type>
cmdline.ldapconnect.ignoreparams=Die Verzeichnisdienst-Parameter -D,-w,-h,-p,-basedn,-Z,-auth,-usedn werden ignoriert.  -D wurde durch \u2013user ersetzt, und \u2013w wurde durch \u2013password ersetzt.
cmdline.ldapqc.addtask.opt1=-ldapqc -delete -all
cmdline.ldapqc.addtask.opt0=-ldapqc -addtask -cname "<Collection_Name>"
cmdline.acl.target=Ziel\:
cmdline.ldapqc.queryschedule=Nicht festgelegt
cmdline.installscript.failedtosavefile=Installationsskript konnte nicht generiert werden
cmdline.config.new=Neuer Wert\:
cmdline.ldapqc.querymissing=FEHLER\: Die Abfrage fehlt. F\u00FCgen Sie eine Abfrage hinzu.
cmdline.usage.newpassword.opt=-password <Passwort>
cmdline.acl.rmsuccess=Berechtigung wurde erfolgreich entfernt
cmdline.list.primarysched=Prim\u00E4rer Zeitplan f\u00FCr Channel\:
cmdline.plugin.basedncantbenull=Base DN von Plugin-Verzeichnisdienst muss angegeben werden.
cmdline.usage.oldpassword.descr=Veraltet.  Verwenden Sie den Befehl \u2013password.  Gibt das Bind Passwort f\u00FCr den Verzeichnisdienst an.
cmdline.installscript.nofirstname=Der Vorname muss angegeben werden.
cmdline.changeordersaved=Channel-Priorit\u00E4tsreihenfolge neu angeordnet und gespeichert f\u00FCr\:
cmdline.usage.config.descr0=Legt die angegebene Eigenschaft der Abonnementkonfiguration fest. Sie m\u00FCssen den Schl\u00FCsselnamen und den Wert f\u00FCr das Attribut, das Sie \u00E4ndern m\u00F6chten, im Abonnementkonfigurationsobjekt angeben. Mit -preview k\u00F6nnen Sie die neuen und die alten Werte f\u00FCr das Attribut anzeigen, bevor Sie die \u00C4nderung vornehmen. Mit "-configSet marimba.subscription.acl true" beispielsweise aktivieren Sie die ACLs-Funktion im Policy Manager.
cmdline.ldapqc.notasksfound=Keine Tasks gefunden
cmdline.updatescript.dupoption=Doppeltes Befehlszeilenargument f\u00FCr -updatescript\:
cmdline.subscribechannelnotinpolicy=FEHLER\: Channel nicht in Policy\:
cmdline.containers.subexist=Policys vorhanden f\u00FCr\:
cmdline.usage.list1.descr=Listet alle Policys auf, die im Verzeichnisdienst enthalten sind.
cmdline.ldapconnect.usessl=SSL verwenden\:
cmdline.ldapqc.create.opt0=-ldapqc -create -cname "<collection_name>" -query "<ldap_query>" [-searchBase "<DN>"][-schedule "<date_time_range_frequency>"] [-filter {usersonly|machinesonly}]
cmdline.usage.delete1.opt=-delete { <target_name>_<target_type>.sub }
cmdline.ldapqc.delete.opt1=-ldapqc -delete -all
cmdline.ldapqc.delete.opt0=-ldapqc -delete -cname "<collection_name>"
cmdline.noimportforcontainers=Externe, nicht unterst\u00FCtzte Objekte sowie Dom\u00E4nenobjekte konnten nicht importiert werden.
cmdline.subscribeinvstate=FEHLER\: Ung\u00FCltiger Status\:
cmdline.subscribeinvprimarystate=FEHLER\: Ung\u00FCltiger prim\u00E4rer Status\:
cmdline.ldapconnect.basedn=Base\u00A0DN\:
cmdline.ldapqc.commandsucceed=Der Befehl wurde erfolgreich ausgef\u00FChrt.
cmdline.subscribeinvprimaryschedule=FEHLER\: Ung\u00FCltiger prim\u00E4rer Zeitplan\:
cmdline.subscribedeletebynameskip=L\u00F6schen der Policys wurde \u00FCbersprungen\:
cmdline.ldapqc.datetimenextrunhdr=N\u00E4chste Ausf\u00FChrung
cmdline.usage.machines.opt=-machines <machines_file>
cmdline.subscribeinvexempt=FEHLER\: Ung\u00FCltige Ausnahme von Blackout\: Kann nur true|false sein\:
cmdline.usage.publish.descr=Ver\u00F6ffentlicht den Policy Service-Plugin bzw. die Policy auf dem angegebenen URL (Beispiel\: runchannel http\://<Transmitter>/SubscriptionService).
cmdline.acl.nopermtoremove=Es sind keine Berechtigungen vorhanden, L\u00F6schen nicht erforderlich.
cmdline.changeorderfailed=Fehler beim \u00C4ndern der Channel-Priorit\u00E4tsreihenfolge f\u00FCr\:
cmdline.usage.publish.opt=-publish <PolicyService_URL>
cmdline.installscript.noschemabasedn=Leerer Base DN f\u00FCr Schema ist nicht zul\u00E4ssig.
cmdline.installscript.invusersource=Ung\u00FCltige Benutzerquelle\: Kann Transmitter oder LDAP sein.
cmdline.ldapserversduplicatekey=Doppelter Schl\u00FCssel in Zeilennummer
cmdline.installscript.nolastname=Der Nachname muss angegeben werden.
cmdline.usage.oldpassword.opt=-w <Passwort>
cmdline.updatescript.failedtosavefile=Aktualisierungsskript konnte nicht generiert werden
cmdline.usage.setpluginparam.descr=Legt die Parameter fest, die vom Policy Service-Plugin zum Verbinden mit dem Verzeichnisdienst verwendet werden. Sie m\u00FCssen den Befehl -publish <PolicyService_URL> sowie den Befehl -setpluginparam angeben, um den Policy Service-Plugin mit den neuen Parametern zu ver\u00F6ffentlichen.
cmdline.ldapqc.addtask.descr=f\u00fcgt das Task aus der angegebenen Abfrage-Collection hinzu. Mit Hilfe von -all werden die Tasks aller Collections hinzugef\u00fcgt.
cmdline.deletefailed=L\u00F6schvorgang fehlgeschlagen
cmdline.acl.chksuccess=Berechtigung vorhanden
cmdline.ldapqc.givenobjectmodified=Die angegebene LDAP-Abfrage-Collection wurde erfolgreich ge\u00E4ndert.
cmdline.usage.newpassword.descr=Gibt das Passwort des Benutzers an, der sich bei Policy\u00A0Manager anmeldet. Das Passwort wird gemeinsam mit dem Benutzernamen zur Authentifizierung der Benutzer verwendet, bevor Policy Manager-Befehle ausgef\u00FChrt werden k\u00F6nnen. Das Passwort wird au\u00DFerdem beim Verbinden mit dem Verzeichnisdienst ben\u00F6tigt.
cmdline.mode.invalid=Der angegebene Modus zum Ausf\u00FChren des Policy Managers ist ung\u00FCltig. Der Modus kann entweder verzeichnisaktiviert oder eigenst\u00E4ndig sein.
cmdline.plugin.invpoolsizerange=Ung\u00FCltige Poolgr\u00F6\u00DFe. Geben Sie einen Wert zwischen 1 und 100 ein\:
cmdline.failedimportsub=SUB-Datei konnte nicht importiert werden\:
cmdline.usednandtype=Verwenden Sie das Befehlsformat -dn <Ziel-DN> <Typ>, um die Aufl\u00F6sung des Ziels zu \u00FCberspringen.
cmdline.ldapqc.nomachingobjects=F\u00FCr die LDAP-Abfrage wurden keine \u00FCbereinstimmenden Objekte gefunden.
cmdline.usage.changeorder.descr=\u00C4ndert den Priorit\u00E4tsrang eines oder mehrerer Packages in der Policy.
cmdline.ldapconnect.usedn=DN als Benutzername verwenden\:
cmdline.ldapqc.commandfailed=Der Befehl wurde nicht erfolgreich ausgef\u00FChrt.
cmdline.usage.list4.descr=Listet die durch den Zielnamen und den Zieltyp angegebenen Policys aus dem aktuellen Namespace auf.
cmdline.usage.machines.descr=Importiert die angegebene flache Computerdatei in das Sun ONE Directory. Sie m\u00FCssen den vollst\u00E4ndigen Pfad und Namen der flachen Computerdatei angeben. Informationen zu dem in der Datei verwendeten Format finden Sie im Administratorhandbuch f\u00FCr das Policy-Management.
cmdline.usage.newuser.opt=-user {<DN> | <CN> | <UID> | <sAMAccountName> | <UPN>}
cmdline.subscribeinvblackoutschedule=FEHLER\: Ung\u00FCltiger Blackout-Zeitplan\:
cmdline.installscript.noschemafile=Name der Schemaausgabedatei ist nicht angegeben.
cmdline.usage.txadminaccess.descr0=Gibt den Benutzernamen und das Passwort f\u00FCr Transmitter mit beschr\u00E4nktem Zugriff an. Der Benutzername und das Passwort werden f\u00FCr die Authentifizierung gegen\u00FCber dem Transmitter ben\u00F6tigt. Wenn beispielsweise der Policy Manager Benutzer und Benutzergruppen vom Transmitter bezieht, werden der Benutzername und das Passwort verwendet, wenn die Listen der Benutzer bzw. Benutzergruppen vom Transmitter abgerufen werden. Wenn Sie kein Passwort festlegen m\u00F6chten, schreiben Sie nichts zwischen die Anf\u00FChrungszeichen ("").
cmdline.ldapconnect.connected=Im Policy Manager angemeldet als\:
cmdline.ldapconnect.server=Server\:
cmdline.invtargettype=FEHLER\: Ung\u00FCltiger Zieltyp\:
cmdline.subscribeinvcontenttype=FEHLER\: Ung\u00FCltiger Inhaltstyp\:
cmdline.ldapserversmissingbinddn=In der Verzeichnisdienst-Zuordnung wurde zu dem Passwort kein Bind DN angegeben,
cmdline.failedimportmachines=Computerdatei konnte nicht importiert werden\:
cmdline.usage.acl.set.descr4=<permission>\: eine durch Komma getrennte Liste der Berechtigungen {read|write}
cmdline.usage.acl.set.descr3=<permission_name>\: {SubscriptionPermission|AclPermission}
cmdline.installscript.dupoption=Doppeltes Befehlszeilenargument f\u00FCr \u2013installscript\:
cmdline.usage.acl.set.descr2=<Ziel> bezeichnet das Objekt im Verzeichnisdienst, f\u00FCr das die Berechtigungen gelten (Beispiel\: ein Benutzer, ein Computer, eine Gruppe, OU, CN oder ein Dom\u00E4ne). <Ziel> ist der Distinguished Name (DN) eines Objekts im Verzeichnisdienst.
cmdline.usage.subscrib1.descr=Legt die Policy f\u00FCr ein Ziel fest, wobei dem Ziel ein oder mehrere Packages mit den zugeordneten Informationen, z.\u00A0B. Package-Status, Zeitpl\u00E4ne und Blackout-Ausnahme, zugewiesen werden. Wenn f\u00FCr ein Ziel bereits eine Policy existiert, verwenden Sie den Befehl \u2013modify, um \u00C4nderungen an die Policy anzuh\u00E4ngen, anstatt die vorhandene Policy zu \u00FCberschreiben.\n  Zieltypen\: Benutzer, Benutzergruppe, Computer, Computergruppe, alle\n  Package-Status\: installieren, bereitstellen, installieren-starten-fortbestehen, installieren-fortbestehen, deinstallieren, bekannt geben, installieren-starten, prim\u00E4r, ausschlie\u00DFen, kein\n  Optionen f\u00FCr Blackout-Ausnahme\: true, false
cmdline.usage.acl.set.descr1=<administrator_name> identifiziert den Administrator bzw. die Gruppe der Administratoren, dem/denen Berechtigungen zugewiesen werde/n (Beispiel\: ein Benutzer, eine Benutzergruppe, OU, CN oder eine Dom\u00E4ne). <administrator_name> ist der Distinguished Name (DN) eines Objekts im Verzeichnisdienst.
cmdline.filenotfound=Datei nicht gefunden\:
cmdline.usage.acl.set.descr0=Legt die Berechtigung f\u00FCr den angegebenen Administrator f\u00FCr das Ziel fest. Um diesen Vorgang ausf\u00FChren zu k\u00F6nnen, muss der angemeldete Benutzer \u00FCber die erforderlichen Berechtigungen verf\u00FCgen, um die Berechtigung f\u00FCr den Administrator zu \u00E4ndern.
cmdline.subscribeinvsecstate=FEHLER\: Ung\u00FCltiger Sekund\u00E4rstatus\:
cmdline.ldapqc.invalidcollnname=FEHLER\: Ung\u00FCltiger Name der LDAP-Abfrage-Collection.
cmdline.ldapconnect.noserverfound=FEHLER\: Es wurde kein Servername angegeben.
cmdline.usage.tuner1.opt=-tuner {<target_name> <target_type> | -dn <distinguished_name>} { <property_name>[,<property_type>]\=<property_value> }
cmdline.targetdn=Ziel-DN\:
cmdline.usage.tuner1.descr1=Eigenschaftentypen\: * (alle Packages), Subscriber (alle Subscription-Packages), <package_url> (ein spezifisches Package), Service (Policy Service-Channel). Lassen Sie <property_type> bei den Tuner-Eigenschaften aus.
cmdline.noimportforactivedir=Das Importieren von Computern ist bei Active Directory-basiertem Policy Management nicht zugelassen.
cmdline.usage.tuner1.descr0=Legt die Eigenschaften von Tuner oder Package f\u00FCr das angegebene Ziel fest (durch Name und Typ bzw. Distinguished Name).
cmdline.lastmodified=Zuletzt ge\u00E4ndert\:
cmdline.ldapqc.datetimenextrun=Nicht geplant
cmdline.ldapconnect.username=Benutzername\:
cmdline.settxadminaccess=Benutzername und Passwort f\u00FCr den Zugriff auf den Plugin-Transmitter f\u00FCr Benutzer- und Benutzergruppen-Listen wurden festgelegt
cmdline.subscribeinvdir=FEHLER\: Ung\u00FCltiges Exportverzeichnis\:
cmdline.usage.hdr5=LDAP-Abfrage-Collection
cmdline.usage.hdr4=ACLs und Berechtigungen
cmdline.plugin.cannotsethost=Base\u00A0DN kann nicht festgelegt werden, wenn f\u00FCr AD Auto\u00A0Discovery verwendet wird.
cmdline.list.properties=Tuner/Channel-Eigenschaften\:
cmdline.usage.hdr3=Policys
cmdline.usage.hdr2=Konfiguration
cmdline.usage.hdr1=Installation und Aktualisierung
cmdline.delete.namespace=Namespace wird gel\u00F6scht\:
cmdline.usage.hdr0=Authentifizierung
cmdline.ldapqc.queryschedulehdr=Zeitplan
cmdline.usage.list3.descr=Listet die durch den Zielnamen und den Zieltyp angegebenen Policy-Dateien aus dem aktuellen Namespace auf.
cmdline.list.channeltitle=Titel\:
cmdline.ldapserversinvalidkey=Ung\u00FCltiger Schl\u00FCssel in Zeilennummer
cmdline.ldapqc.nowritepermission=FEHLER\: Berechtigung verweigert. \u00DCberpr\u00FCfen Sie, ob Sie die Schreibberechtigung f\u00FCr den Container der LDAP-Abfrage-Collection besitzen.
cmdline.usage.namespace.opt=-namespace <child_container>
cmdline.ldapqc.invalidldapquery=FEHLER\: Ung\u00FCltige LDAP-Abfrage. Geben Sie eine g\u00FCltige LDAP-Abfrage an.
cmdline.mode.standalone=Der Policy Manager wird im eigenst\u00E4ndigen Modus ausgef\u00FChrt.
cmdline.usage.delete5.descr=L\u00F6scht die Policy, die durch den DN (Distinguished Name) des Ziels angegeben ist. Dieser Befehl ist dann hilfreich, wenn zwei oder mehr Gruppen unter verschiedenen Organisationseinheiten im Verzeichnisdienst den gleichen Common Name (CN) haben (Beispiel\: cn\=salesgroup,ou\=newyork,dc\=mycompany,dc\=com und cn\=salesgroup,ou\=sanfrancisco,dc\=mycompany,dc\=com).
cmdline.invalidsecondarystate=FEHLER\: Ung\u00FCltiger Sekund\u00E4rstatus
cmdline.ldapserversmissingbasedn=Base DN in der Verzeichnisdienst-Zuordnung f\u00FCr den Transmitter nicht angegeben,
cmdline.usage.import2.opt=-import { <target_name>_<target_type>.sub }
cmdline.containers.conexist=Untergeordneter Container vorhanden f\u00FCr\:
cmdline.subscribeinvactive=Prim\u00E4re und sekund\u00E4re Zeitpl\u00E4ne m\u00FCssen einen aktiven Zeitraum in folgendem Format aufweisen\: tt/mm/jjjj@hh\:mm[AM/PM]-tt/mm/jjjj@hh\:mm[AM/PM]
cmdline.installscript.invdirtype=Ung\u00FCltiger Verzeichnisdiensttyp. Kann ActiveDirectory, ADAM oder iPlanetDirectory sein.
cmdline.subscribeinvsecondaryschedule=FEHLER\: Ung\u00FCltiger sekund\u00E4rer Zeitplan\:
cmdline.usage.delete1.descr=L\u00F6scht Policys mit den angegebenen Namen aus dem aktuellen Namespace.
cmdline.ldapqc.querysearchbase=Nicht festgelegt
cmdline.ldapserversinvaliddomain=Ung\u00FCltiges Dom\u00E4nenformat der Active Directory DNS
cmdline.subscribedelete=Policys f\u00FCr das Ziel werden gel\u00F6scht\:
cmdline.usage.header=Verwendung\: Policy Manager.  Bei allen Befehlszeilenoptionen ist die Gro\u00DF- und Kleinschreibung zu beachten.  Bei Ziel-DNs spielen Gro\u00DF- und Kleinschreibung keine Rolle.  Allen Befehlen (mit Ausnahme von -help) m\u00FCssen die Anmeldeinformationen vorangestellt werden (zum Beispiel\: runchannel http\://<Transmitter>/SubscriptionManager -user <Benutzername> -password <Passwort> -list).  Der Benutzername kann die folgenden Formate aufweisen\: vollst\u00E4ndiger DN (Beispiel\: cn\=user1,cn\=users,dc\=company,dc\=com); CN, UID oder sAMAccountName (Beispiel\: user1, vorausgesetzt dies ist ein eindeutiger Benutzer) oder UPN (Beispiel\: user1@yourcompany.com).
cmdline.ldapserverserrorwrite=Fehler beim Kopieren der Verzeichnisdienst-Zuordnungsdatei
cmdline.acl.direct=Direkt\:
cmdline.ldapqc.list.opt1=-ldapqc -list -all
cmdline.ldapqc.list.opt0=-ldapqc -list -cname "<collection_name>"
cmdline.usage.acl.rm.opt=-aclRemove -admin <administrator_name> -target <Ziel> -perm <permission_name>
cmdline.ldapqc.preview.descr=Zeigt die Ergebnisse einer vorhandenen bzw. neuen LDAP-Abfrage-Collection in einer Vorschau an.
cmdline.subscribelistbynameskip=Auflisten der Policys wurde \u00FCbersprungen\:
cmdline.subscribeendbeforecurrent=Fehler\: Die aktive Endzeit f\u00fcr Zeitpl\u00e4ne (prim\u00e4r, sekund\u00e4r, Aktualisierung, Pr\u00fcfung/Reparatur) muss zeitlich hinter der aktuellen Zeit liegen.
cmdline.list.priority=Channel-Priorit\u00E4t\:
cmdline.usage.acl.chk.opt=-aclCheck -target <Ziel> -perm <permission_name> <Berechtigung>
cmdline.usage.acl.chk.descr0=Pr\u00FCft, ob der angemeldete Benutzer \u00FCber die erforderliche Berechtigung f\u00FCr das angegebene Ziel verf\u00FCgt.  Die Aufl\u00F6sung der Berechtigungen wird rekursiv ausgef\u00FChrt.
cmdline.usage.import1.opt=-import <Verzeichnis>
cmdline.updatescript.noschemafile=Name der Schemaausgabedatei ist nicht angegeben.
cmdline.cannotcreateexpfile=Die Exportdatei konnte nicht erstellt werden\:
cmdline.ldapserversinvalidusessl=Ung\u00FCltige SSL-Option (zul\u00E4ssige Werte sind {true|false}) in Zeilennummer
cmdline.changeorder.duplicatepackage=FEHLER\: Package ist doppelt vorhanden. Stellen Sie sicher, dass keine Package-Duplikate vorhanden sind, und versuchen Sie es erneut. Das Package ist \: 
cmdline.ldapqc.refresh.descr=Aktualisieren Sie die Ergebnisse der angegebenen LDAP-Abfrage-Collection, indem Sie die Abfrage ausf\u00FChren.
cmdline.usage.txadminaccess.opt=-txadminaccess <user_name> <Passwort>
cmdline.ldapqc.insufficientprivillege=Nur Prim\u00E4radministratoren und Besitzer (Administratoren, die die Collections erstellt haben) sind berechtigt, Collections zu \u00E4ndern, in der Vorschau anzuzeigen, zu l\u00F6schen und zu aktualisieren.
cmdline.unknownarg=Unbekanntes Argument\:
cmdline.delete=L\u00F6schvorgang erfolgreich ausgef\u00FChrt
cmdline.ldapserversmissingpassword=Zu dem Base DN wurde kein Passwort angegeben,
cmdline.installscript.nobasedn=Base DN muss angegeben werden.
cmdline.ldapserversinvalidtxname=Ung\u00FCltiges Format des Transmitternamens (Host\:[Port]) in Zeilennummer
cmdline.usage.patchsubscribe.opt4=[-noautoreboot|-autoreboot [noalert|countdown\=<countdown_minutes>,[postpone\=<postpone_minutes>]]]
cmdline.usage.patchsubscribe.opt3=[-schedpatch <date_time_range_frequency>]
cmdline.usage.patchsubscribe.opt2={<patchgroup_URL>\=<assignment_state>,[<exempt_from_blackout>]}
cmdline.ldapconnect.notconnected=FEHLER\: Keine Verbindung mit dem Verzeichnisdienst
cmdline.usage.patchsubscribe.opt1=[-modify]
cmdline.usage.patchsubscribe.opt0=-patchsubscribe {<target_name> <target_type> | -dn <distinguished_name>}
cmdline.mode.setdirectoryenabled=F\u00FCr den Policy Manager wurde der Modus mit aktiviertem Verzeichnis festgelegt.
cmdline.string=Befehlszeile
cmdline.usage.newuser.descr=Gibt den Namen des Benutzers an, der sich bei dem Policy\u00A0Manager anmeldet. Der Benutzername wird gemeinsam mit dem Passwort zur Authentifizierung der Benutzer verwendet, bevor Policy Manager-Befehle ausgef\u00FChrt werden k\u00F6nnen. Der Benutzername wird au\u00DFerdem beim Verbinden mit dem Verzeichnisdienst ben\u00F6tigt. Der Benutzername kann die folgenden Formate aufweisen\: vollst\u00E4ndiger DN (Beispiel\: cn\=user1,cn\=users,dc\=company,dc\=com); CN, UID oder sAMAccountName (Beispiel\: user1, vorausgesetzt dies ist ein eindeutiger Benutzer) oder UPN (Beispiel\: user1@yourcompany.com).
cmdline.list.channelsecstate=Sekund\u00E4rer Status f\u00FCr Channel\:
cmdline.changeorder.rangeexceeded=FEHLER\: \u00DCberschreitung des maximalen Priorit\u00E4tslimits (99.998). Stellen Sie sicher, dass sich die Priorit\u00E4ten aller Packages unterhalb dieser Grenze befinden.
cmdline.installscript.nooutputfile=Der Name der Ausgabedatei muss angegeben werden.
cmdline.target=Ziel\:
cmdline.usage.publishpw.opt=-publishpw [user_name] <Passwort>
cmdline.usage.ldapservers.opt=-ldapservers <mapping_file>
cmdline.tunerpropsaved=Tuner-Eigenschaften gespeichert f\u00FCr\:
cmdline.ldapqc.collnnamealreadyexists=FEHLER\: Der Name der LDAP-Abfrage-Collection ist nicht eindeutig. Geben Sie einen Namen ein, der noch nicht verwendet wurde.
cmdline.ldapserversduplicateserverandomain=Bei einer Transmitterzuordnung k\u00F6nnen nur Server oder Dom\u00E4nenfelder angegeben werden.
cmdline.mode.removed=Die Befehlszeilenoption \u2013mode ist nicht mehr verf\u00FCgbar.
cmdline.ldapqc.givenobjectnotfound=Die angegebene LDAP-Abfrage-Collection ist nicht vorhanden.
cmdline.overwritesubscription=Policy wird im Verzeichnisdienst \u00FCberschrieben\:
cmdline.usage.acl.set.opt=-aclSet -admin <administrator_name> -target <Ziel> -perm <permission_name> <Berechtigung>
cmdline.ldapqc.permissiondenied=Die Berechtigung wurde dem aktuell angemeldeten Datenbankbenutzer verweigert. Verwenden Sie zum Konfigurieren der Datenbank das Administratorkonto.
cmdline.plugin.poolsizemust=Verbindungspoolgr\u00F6\u00DFe von Plugin-Verzeichnisdienst muss angegeben werden.
cmdline.ldapqc.noofmatchingobjects=Gesamtzahl der \u00FCbereinstimmenden Collections
cmdline.usage.import2.descr=Importiert die aufgelisteten Policy-Dateien.
cmdline.usage.subscrib1.opt6=[-schedverifyrepair {<package_url>\=<date_time_range_frequency>}]
cmdline.usage.subscrib1.opt5=[-schedupdate {<package_url>\=<date_time_range_frequency>}]
cmdline.usage.subscrib1.opt4=[-schedsecondary {<package_url>\=<date_time_range>}]
cmdline.list.channelurl=URL\:
cmdline.usage.config.opt=-configSet <Schl\u00FCssel> <Wert> [-preview]
cmdline.usage.subscrib1.opt3=[-schedprimary {<package_url>\=<date_time_range>}]
cmdline.usage.subscrib1.opt2=[-schedblackout <time_range>]
cmdline.usage.subscrib1.opt1={<package_url>\=<package_state1>,[package_state2],[package_priority_number],[exempt_from_blackout]}
cmdline.usage.subscrib1.opt0=-subscribe [-modify] {<target_name> <target_type> | -dn <distinguished_name>}
cmdline.upgrade.replicate=Eine Policy\u00A0Manager- und Plugin-Infrastruktur, die nicht auf der Dom\u00E4ne ausgef\u00FChrt wird, auf der die Policys gespeichert sind, kann erst dann verwendet werden, wenn sie auf diese Dom\u00E4ne repliziert wurde.  Die Verz\u00F6gerung aufgrund der Replikation wird besonders sichtbar, wenn es sich um verschiedene Sites handelt.  Bei Bedarf k\u00F6nnen Sie eine sofortige Replikation \u00FCber Active Directory erzwingen.
cmdline.ldapserversinvalidserver=Ung\u00FCltiges Verzeichnisdienst-Format (Host\:[Port]) in Zeilennummer
cmdline.config.success=F\u00FChren Sie einen Neustart des Policy Managers durch, um die neuen Eigenschaften der Subscription-Konfiguration zu \u00FCbernehmen. Die Eigenschaft der Subscription-Konfiguration wurde erfolgreich festgelegt\:
cmdline.usage.export.descr=Exportiert alle Policys als SUB-Dateien in das angegebene Verzeichnis.
cmdline.acl.admin=Administrator\:
cmdline.updatescript.setschemabase=Base DN f\u00FCr Schema wird festgelegt auf
cmdline.installscript.noschemaoutputfile=Der Name der Schemaausgabedatei muss angegeben werden.
cmdline.config.old=Alter Wert\:
cmdline.ldapqc.queryobjectnotfound=Im angegebenen Namen ist kein Abfrageobjekt enthalten.
cmdline.plugin.hostcantbenull=Hostname von Plugin-Verzeichnisdienst muss angegeben werden.
cmdline.ldapqc.ldapquerycollectionsucceed=Die LDAP-Abfrage-Collection wurde erfolgreich erstellt.
cmdline.acl.indirect=Indirekt\:
cmdline.usage.publishpw.descr=Gibt den Benutzernamen und ggf. das Passwort an, die zum Ver\u00F6ffentlichen des Policy Service-Plugins auf dem Transmitter ben\u00F6tigt werden. Dieser Befehl wird in der Regel zusammen mit der Option \u2013publish verwendet. Der Befehl \u2013publishpw wird ignoriert, wenn die Zugriffskontrolle auf dem Transmitter nicht aktiviert ist.
cmdline.plugin.cannotsetbasedn=Base\u00A0DN kann nicht festgelegt werden, wenn Auto\u00A0Discovery f\u00FCr AD verwendet wird.
cmdline.list.updatesched=Aktualisierungszeitplan f\u00FCr Channel\:
cmdline.installscript.invoption=Ung\u00FCltiges Befehlszeilenargument f\u00FCr \u2013installscript\:
cmdline.ldapqc.config.descr=Legt die Eigenschaften der Subscription-Konfiguration fest.
cmdline.importedmachines=Importierte Computerdatei\:
cmdline.ldapqc.create.descr=Erstellt eine LDAP-Abfrage-Collection mit dem angegebenen Collection-Namen und der LDAP-Abfrage.
cmdline.usage.changeorder.opt1={<package_url>\=[package_priority_number]}
cmdline.list.channelstate=Channel-Status\:
cmdline.type=Typ\:
cmdline.usage.changeorder.opt0=-changeorder {<target_name> <target_type> | -dn <distinguished_name>}
cmdline.installscript.setschemabase=Base DN f\u00FCr Schema wird festgelegt auf
cmdline.ldapqc.noofdeletedobjects=Gesamtzahl der gel\u00F6schten Collections
cmdline.subscribeurlcantbenull=Channel-URL kann nicht NULL sein
cmdline.ldapqc.schedulecannotbenull=FEHLER\: Das Argument f\u00FCr die Option -schedule fehlt. Geben Sie einen g\u00FCltigen Zeitplan nach der Option \u2013schedule an.
cmdline.containers.subcreated=Policys erstellt f\u00FCr\:
cmdline.ldapqc.querysearchbasehdr=Suchbasis
cmdline.list.exemptFromBlackout=Vom Blackout ausgenommen\:
cmdline.ldapqc.operationrestricted=Nur Prim\u00E4radministratoren und Besitzer (Administratoren, die die Collections erstellt haben) sind berechtigt, Collections zu \u00E4ndern, in der Vorschau anzuzeigen, zu l\u00F6schen und zu aktualisieren.
cmdline.changeorderchannelsnotpresent=FEHLER\:  Ein oder mehrere der gegebenen Channel sind nicht in der Policy des gegebenen Ziels vorhanden.
cmdline.subscribeprimschedfirst=Das Startdatum des prim\u00E4ren Zeitplans muss vor dem Startdatum des sekund\u00E4ren Zeitplans liegen.
cmdline.usage.setpluginparam.opt=-setpluginparam [-pbinddn <bind_dn>] [-bindpasswd <Passwort>] [-pbasedn <base_dn>] [-poolsize <pool_size>] [-usessl true/false] [-phost {<host>\:<port>}] [-expirytime <expiry_time_last_successful_host_minutes>]
cmdline.ldapqc.noofdeletedtasks=Gesamtzahl der gel\u00f6schten Tasks
cmdline.plugin.invhostport=Ung\u00FCltiger Host und/oder Port\:
cmdline.usage.olduser.opt=-D <DN> | <UID>
cmdline.publish.noldaphost=FEHLER\: Ver\u00F6ffentlichung fehlgeschlagen. F\u00FCr den Plugin ist kein Verzeichnisdiensthost angegeben.
cmdline.ldapqc.querysyntaxhdr=LDAP-Abfrage
cmdline.ldapqc.querynamehdr=Collection-Name
cmdline.ldapqc.modify.opt0=-ldapqc -modify -cname "<collection_name>" [-query "<ldap_query>"] [-searchBase "<DN>"][-schedule "<date_time_range_frequency>"] -filter {usersonly|machinesonly}
cmdline.ldapqc.searchbasenotfound=FEHLER\: Die Suchbasis konnte nicht gefunden werden. \u00DCberpr\u00FCfen Sie die angegebene Suchbasis.
cmdline.ldapqc.ldapquerycollectionfailed=Die Erstellung der LDAP-Abfrage-Collection war nicht erfolgreich. Weitere Informationen finden Sie in den Logfiles.
cmdline.ldapqc.removetask.opt1=-ldapqc -removetask -all
cmdline.ldapqc.removetask.opt0=-ldapqc -removetask -cname "<Collection_Name>"
cmdline.usage.clientcertpw.descr=Gibt das Passwort f\u00FCr das Clientzertifikat an, das beim Ver\u00F6ffentlichen des Policy Service-Plugins auf dem Transmitter verwendet wird. Dieser Befehl wird in der Regel zusammen mit der Option \u2013publish verwendet.
cmdline.ldapqc.listallresults=Liste aller LDAP-Abfrage-Collections
cmdline.subscribeinvcharintarget=FEHLER\: Ung\u00FCltiges Zeichen im Zielnamen
cmdline.ldapserverserrorread=Fehler beim Lesen der Datei\:
cmdline.usage.delete2.descr1=Zieltypen\: Benutzer, Benutzergruppe, Computer, Computergruppe, alle. Hinweis\: Collection ist kein g\u00FCltiges Argument in der Befehlszeilenoberfl\u00E4che. Verwenden Sie zum Bezeichnen einer Collection den Zieltyp "Computergruppe".
cmdline.usage.delete2.descr0=L\u00F6scht die Policy, die durch den Zielnamen und den Zieltyp angegeben ist, aus dem aktuellen Namespace.
cmdline.ldapqc.noobjectsfound=Es wurden keine LDAP-Abfrage-Collections gefunden.
cmdline.done=Policy Manager war erfolgreich\!
cmdline.emptycommand.warning=Systemwarnung. Es wird kein Befehl ausgef\u00FChrt.
cmdline.subscribeactivemust=Prim\u00E4re und sekund\u00E4re Zeitpl\u00E4ne m\u00FCssen einen aktiven Zeitraum in folgendem Format aufweisen\: tt/mm/jjjj@hh\:mm[AM/PM]-tt/mm/jjjj@hh\:mm[AM/PM]
cmdline.ldapqc.collnnamecannotbenull=FEHLER\: Der Name der LDAP-Abfrage-Collection kann nicht NULL sein. Geben Sie einen Namen an.
cmdline.ldapqc.datetimelastrun=Noch nicht ausgef\u00FChrt
cmdline.usage.list5.opt=-list -dn <DN>
cmdline.ldapserversinvalidpoolsize=Ung\u00FCltige Poolgr\u00F6\u00DFe. Der g\u00FCltige Wert sollte eine Zahl zwischen 1 und 100 sein.
cmdline.plugin.invalidarg=Ung\u00FCltiges Argument an setpluginparam \u00FCbergeben\:
cmdline.list.namespace=Namespace wird aufgelistet\:
cmdline.ldapserversmissingserveranddomain=Der Verzeichnisdienst bzw. die Dom\u00E4ne (bei Verwendung von Active Directory ohne Auto\u00A0Discovery) wurde bei der Verzeichnisdienst-Zuordnung f\u00FCr den Transmitter nicht angegeben.
cmdline.usage.list2.descr=Listet alle Policys f\u00FCr den aktuellen Namespace auf.
cmdline.invalidtypeorurl=Entweder ist der Eigenschaftentyp ung\u00FCltig, oder der Channel-URL existiert nicht.
cmdline.subscribestartbeforecurrent=Fehler\: Die aktive Startzeit f\u00fcr Zeitpl\u00e4ne (prim\u00e4r, sekund\u00e4r, Aktualisierung, Pr\u00fcfung/Reparatur) muss zeitlich hinter der aktuellen Zeit liegen.
cmdline.usage.delete4.descr=L\u00F6scht alle Policys aus dem Verzeichnisdienst.
cmdline.plugin.emptyvalue=Leeren Wert f\u00FCr Plugin-Parameter gefunden\:
cmdline.subscribeendafterstart=Fehler\: Das aktive Enddatum muss zeitlich hinter dem aktiven Startdatum liegen.
cmdline.publishfailed=FEHLER\: Ver\u00F6ffentlichung fehlgeschlagen
cmdline.plugin.invpoolsize=Ung\u00FCltige Poolgr\u00F6\u00DFe\:
cmdline.list.blackoutsched=Blackout-Zeitplan\:
cmdline.subscribeexported=Exportierte Policys
cmdline.updatescript.invoption=Ung\u00FCltiges Befehlszeilenargument f\u00FCr -updatescript\:
cmdline.usage.acl.get.descr0=Gibt eine Enumeration der Berechtigungen f\u00FCr das angegebene Element zur\u00FCck. Geben Sie entweder -target oder -admin an (aber nicht beide gleichzeitig). Wenn -target angegeben wird, wird eine Liste der Administratoren und der zugeh\u00F6rigen ACLs angezeigt.  Wenn \u2013admin angegeben wird, werden eine Liste der Ziele und die Berechtigungen angezeigt, die dem Administrator f\u00FCr die jeweiligen Ziele zugewiesen wurden.
cmdline.containers.concreated=Untergeordneter Container erstellt f\u00FCr\:
cmdline.usage.acl.rm.descr0=Entfernt am Ziel die angegebene Berechtigung f\u00FCr den angegebenen Administrator. Um diesen Vorgang ausf\u00FChren zu k\u00F6nnen, muss der angemeldete Benutzer \u00FCber die erforderlichen Berechtigungen verf\u00FCgen, um die Berechtigung f\u00FCr den Administrator zu \u00E4ndern.
cmdline.listfailed=Auflisten der Policys fehlgeschlagen
cmdline.ldapqc.invalidargument=FEHLER\: Das Argument f\u00FCr die Optionen (-cname, -query usw.) darf kein ung\u00FCltiger Befehl sein. \u00DCberpr\u00FCfen Sie die Argumente, die Sie angegeben haben.
cmdline.usage.list4.opt=-list <target_name> <target_type>
cmdline.ldapqc.listresults=Ausf\u00FChrliche Informationen zur LDAP-Abfrage-Collection
cmdline.usage.namespace.descr=Gibt den untergeordneten Container (zuvor als "Namespace" bezeichnet) an, der zum Speichern der Policys im Verzeichnisdienst zu verwenden ist.
cmdline.usage.list5.descr=Listet die durch den DN (Distinguished Name) des Ziels angegebene Policy aus dem aktuellen Namespace auf. Dieser Befehl ist dann hilfreich, wenn zwei oder mehr Gruppen unter verschiedenen Organisationseinheiten im Verzeichnisdienst den gleichen Common Name (CN) haben (Beispiel\: cn\=salesgroup,ou\=newyork,dc\=mycompany,dc\=com und cn\=salesgroup,ou\=sanfrancisco,dc\=mycompany,dc\=com).
cmdline.ldapconnect.usingguiparams=F\u00FCr den Verzeichnisdienst werden die Verbindungsparameter verwendet, die zuletzt in der Browser-basierten Schnittstelle festgelegt wurden.
cmdline.plugin.lastgoodhostexptimemins=Ung\u00FCltige Verfallzeit angegeben\:
cmdline.subscribeimportfiles=Datei wird importiert\:
cmdline.error=FEHLER\:
cmdline.updatescript.noschemabasedn=Leerer Base DN f\u00FCr Schema ist nicht zul\u00E4ssig.
cmdline.ldapqc.invalidfilter=FEHLER\: Ung\u00FCltiger Filter. Geben Sie einen g\u00FCltigen Filter an.
cmdline.subscribedeletebyname=Policys werden gel\u00F6scht\:
cmdline.ldapqc.datetimelastrunhdr=Letzte Ausf\u00FChrung
cmdline.installscript.nouserid=Benutzer-ID muss angegeben werden.
cmdline.acl.chkfail=Keine Berechtigung
cmdline.ldapqc.givenobjectnotmodified=Die \u00C4nderung der Collection war nicht erfolgreich.
cmdline.errorexportsub=Fehler beim Schreiben der SUB-Dateien
cmdline.subscribesecerror=Channel mit einem sekund\u00E4ren Status m\u00FCssen einen sekund\u00E4ren Zeitplan haben.
cmdline.noacl.permissions=Keine Berechtigungen
cmdline.ldapqc.dbconnectionfailed=FEHLER\: Die Datenbankverbindung konnte nicht hergestellt werden. \u00DCberpr\u00FCfen Sie, ob der Datenbankserver ausgef\u00FChrt wird.
cmdline.publishurl=URL des Policy Managers zum Ver\u00F6ffentlichen lautet
cmdline.list.verrepairsched=\u00DCberpr\u00FCfungs-/Reparaturzeitplan f\u00FCr Channel\:
cmdline.usage.delete3.descr=L\u00F6scht alle Policys aus dem aktuellen Namespace.
cmdline.usage.list3.opt=-list { <target_name>_<target_type>.sub }
cmdline.ldapqc.refresh.opt0=-ldapqc -refresh -cname "<collection_name>"
cmdline.usage.delete5.opt=-delete -dn <DN>
cmdline.usage.ldapservers.descr=Importiert alle Transmitter-zu-Verzeichnisdienst-Zuordnungen aus der angegebenen Datei. Diese Zuordnungen werden daf\u00FCr verwendet, jedem Repeater eine Liste der Verzeichnisdienste zuzuweisen. Sie m\u00FCssen den vollst\u00E4ndigen Pfad und den Namen der Zuordnungsdatei angeben. Informationen zu dem in der Datei verwendeten Format finden Sie im Administratorhandbuch f\u00FCr das Policy-Management.
cmdline.mode.setstandalone=F\u00FCr den Policy Manager wurde der eigenst\u00E4ndige Modus festgelegt.
cmdline.publishsucceeded=Konfiguration wurde ver\u00F6ffentlicht
cmdline.nothingtoexport=Im aktuellen Namespace sind keine Policys vorhanden.
cmdline.subscribeinvsecondarystate=FEHLER\: Ung\u00FCltiger sekund\u00E4rer Status\:
cmdline.subscribeimportfnf=Importdatei nicht gefunden\:
cmdline.usage.olduser.descr=Veraltet. Verwenden Sie stattdessen die Option \u2013user. Gibt den Bind\u00A0DN (Benutzernamen) f\u00FCr den Verzeichnisdienst an; kann eine UID sein.
cmdline.usage.acl.get.opt=-aclGet{[-target <Ziel>]|[-admin <administrator_name>]} [-perm <permission_name>]
cmdline.usage.export.opt=-export <Verzeichnis>
cmdline.mode.directoryenabled=Der Policy Manager wird im Modus mit aktiviertem Verzeichnis ausgef\u00FChrt.
cmdline.subscribeurlinvalid=FEHLER\: Ung\u00fcltiger Channel-URL
cmdline.secondarystatenotfound=FEHLER\: Ein Sekund\u00e4rzeitplan ohne Sekund\u00e4rstatus ist vorhanden.
cmdline.removedchannel=Channel entfernt.
cmdline.tunerpropnotexists=Tuner-Eigenschaft ist nicht vorhanden.
cmdline.tunerpropdeleted=Tuner-Eigenschaft gel\u00f6scht.
cmdline.channelnotexits=Channel ist nicht vorhanden.
cmdline.Invalidtunerprop=Ung\u00fcltigeTuner-Eigenschaft\:
cmdline.pkgurlsplchar=Das Paket enth\u00e4lt mindestens eines der Sonderzeichen, die von Policy Manager nicht unterst\u00fctzt werden. Ein URL darf folgende Sonderzeichen nicht enthalten\: *, \= und +.
cmdline.list.nopolicy=Mit dem Package ist kein Ziel verbunden
cmdline.list.policies=Die folgenden Ziele sind mit dem Package verbunden
cmdline.invpackurl=FEHLER\: Ung\u00fcltiger Package-URL\:
cmdline.provideurl=FEHLER\: Package-URL zur Auff\u00fchrung verbundener Ziele angeben
cmdline.all_endpoints=Alle Endger\u00e4te
