#Translated properties file
#Wed Apr 15 19:33:28 IST 2009
cmdline.mode.setdirectoryenabled=Policy Manager establecido en modo activado del directorio.
cmdline.usage.delete5.descr=Elimina la pol\u00edtica especificada por el nombre distinguido (DN) del destino. Este comando resulta de utilidad, si dos o m\u00e1s grupos tienen un mismo nombre com\u00fan en unidades organizativas distintas del servicio de directorios (ejemplo\: cn\=salesgroup,ou\=newyork,dc\=mycompany,dc\=com y cn\=salesgroup,ou\=sanfrancisco,dc\=mycompany,dc\=com).
cmdline.ldapqc.givenobjectnotmodified=La modificaci\u00f3n de colecci\u00f3n no termin\u00f3 con \u00e9xito.
cmdline.cannotcreateexpfile=No es posible crear el archivo de exportaci\u00f3n \:
cmdline.config.new=Valor nuevo\:
cmdline.usage.list3.descr=Muestra una lista de los archivos de pol\u00edticas especificados por el nombre y el tipo de destino del espacio de nombres actual.
cmdline.subscribesaved=Pol\u00edtica guardada para\:
cmdline.ldapqc.previewresults=Vista previa de resultados
cmdline.ldapqc.addtask.opt1=-ldapqc -addtask -all
cmdline.installscript.noschemafile=El nombre del archivo de salida de esquema no se ha especificado
cmdline.plugin.invpoolsizerange=Tama\u00f1o de grupo no v\u00e1lido. Introduzca un valor entre 1 y 100\:
cmdline.ldapconnect.server=Servidor\:
cmdline.ldapqc.ldapquerycollectionsucceed=La colecci\u00f3n de consultas LDAP se ha creado con \u00e9xito.
cmdline.type=Tipo\:
cmdline.filenotfound=Archivo no encontrado\:
cmdline.ldapqc.nowritepermission=ERROR\: Permiso denegado. Compruebe si tiene permiso de escritura en el contenedor de colecciones de consultas LDAP.
cmdline.subscribesavefailed=Error al guardar la pol\u00edtica para\:
cmdline.ldapqc.invalidldapquery=ERROR\: Consulta LDAP no v\u00e1lida. Proporcione una consulta LDAP v\u00e1lida.
cmdline.invalidsecondarystate=ERROR\: Estado secundario no v\u00e1lido
cmdline.ldapqc.preview.descr=Previsualiza los resultados de una colecci\u00f3n de consultas LDAP existente o nueva.
cmdline.ldapserversinvalidserver=Formato de servicio de directorios no v\u00e1lido (host\:[port]) en el n\u00famero de l\u00ednea
cmdline.installscript.dupoption=Duplique el argumento de la l\u00ednea de comandos para -installscript\:
cmdline.delete.namespace=Eliminaci\u00f3n del espacio de nombres\:
cmdline.ldapqc.noofmatchingobjects=N\u00famero total de colecciones coincidentes
cmdline.usage.acl.get.descr0=Devuelve una enumeraci\u00f3n de permisos para el elemento especificado. Especifique -target o -admin (pero no ambos). Si se especifica -target, se muestra una lista de los administradores junto con sus ACL.  Si se especifica -admin, se muestra una lista de los destinos y de los permisos en los destinos asignados al administrador.
cmdline.ldapqc.queryschedulehdr=Planificar
cmdline.usednandtype=Utilice el formato del comando -dn <DN destino> <tipo> para omitir la resoluci\u00f3n del destino.
cmdline.importedldapservers=Archivo de asignaci\u00f3n de servicio transmitter-a-directorio importado\:
cmdline.subscribeinvexempt=ERROR\: Exenci\u00f3n de exclusi\u00f3n no v\u00e1lida\: s\u00f3lo puede ser true|false \:
cmdline.acl.rmsuccess=Permiso eliminado con \u00e9xito
cmdline.listfailed=Error al listar las pol\u00edticas
cmdline.list.primarysched=Planificaci\u00f3n principal de channel\:
cmdline.ldapqc.removetask.opt1=-ldapqc -removetask -all
cmdline.installscript.nooutputfile=El nombre del archivo de salida debe estar especificado
cmdline.secondarystatenotfound=ERROR\: Planificaci\u00f3n secundaria existente sin estado secundario.
cmdline.plugin.invhostport=Host y/o puerto no v\u00e1lidos\:
cmdline.plugin.cannotsethost=No se puede establecer el host, si la detecci\u00f3n autom\u00e1tica se utiliza en AD
cmdline.ldapqc.removetask.opt0=-ldapqc -removetask -cname "<collection_name>"
cmdline.ldapqc.refresh.descr=Actualice los resultados de la colecci\u00f3n de consultas LDAP especificada ejecutando la consulta.
cmdline.ldapqc.addtask.descr=agrega la tarea de la colecci\u00f3n de consultas especificada. Con -all se agregan las tareas de toda la colecci\u00f3n
cmdline.plugin.hostcantbenull=El nombre de host del servicio de directorios de complemento debe estar especificado
cmdline.installscript.nofirstname=Se debe especificar el nombre de pila
cmdline.usage.olduser.descr=Desaprobado. Utilice la opci\u00f3n -user. Especifica el nombre distinguido de enlace (nombre de usuario) para el servicio de directorios; puede ser un UID.
cmdline.nothingtoexport=No hay pol\u00edticas en el espacio de nombres actual 
cmdline.ldapqc.searchbasenotfound=ERROR\: No se encontr\u00f3 la base de b\u00fasqueda. Compruebe la base de b\u00fasqueda.
cmdline.subscribeinvschedule=ERROR\: Cadena de planificaci\u00f3n no v\u00e1lida\:
cmdline.ldapserversinvalidkey=Clave no v\u00e1lida en el n\u00famero de l\u00ednea
cmdline.list.secondarysched=Planificaci\u00f3n secundaria de channel\:
cmdline.ldapconnect.notconnected=ERROR\: No conectado al servicio de directorios
cmdline.usage.setpluginparam.descr=Establece los par\u00e1metros utilizados por el complemento de Policy Service para conectarse al servicio de directorios. Debe especificar el comando -publish <PolicyService_URL> y el comando -setpluginparam para publicar el complemento de Policy Service con los nuevos par\u00e1metros.
cmdline.containers.conexist=Existen contenedores secundarios para\:
cmdline.usage.patchsubscribe.descr=Suscribe un destino a un grupo de parches con la informaci\u00f3n asociada como estados de asignaci\u00f3n, planificaciones y exenci\u00f3n de exclusi\u00f3n. Si ya existe una pol\u00edtica para un destino, utilice la opci\u00f3n -modify para a\u00f1adir los cambios en vez de sobrescribir la pol\u00edtica existente.\n    Tipos de destino\: usuario, grupo de usuarios, m\u00e1quina, grupo de m\u00e1quinas, todos\n    Estados de paquete\: asignar, excluir\n    Exenci\u00f3n de exclusi\u00f3n\: verdadero, falso
cmdline.acl.target=Destino\:
cmdline.ldapconnect.usingguiparams=Utilizaci\u00f3n de los par\u00e1metros de conexi\u00f3n del servicio de directorios establecidos durante la \u00faltima sesi\u00f3n en la interfaz basada en el navegador
cmdline.usage.tuner1.descr1=Tipos de propiedades\: * (todos los paquetes), suscriptores (todos los paquetes suscritos), <package_url> (un paquete espec\u00edfico), servicio (channel de Policy Service). Ignore <property_type> en las propiedades de tuner.
cmdline.ldapserverserrorwrite=Error al copiar el archivo de asignaci\u00f3n del servicio de directorios
cmdline.ldapserversinvalidusessl=Opci\u00f3n SSL no v\u00e1lida (los valores permitidos son {true|false}) en el n\u00famero de l\u00ednea
cmdline.acl.setfail=Error al establecer el permiso.
cmdline.publish.couldnotconnect=ADVERTENCIA\: No se pudo conectar a los host siguientes \:
cmdline.ldapqc.nomachingobjects=No se encontraron objetos coincidentes con la consulta LDAP.
cmdline.usage.changeorder.descr=Cambia el n\u00famero de prioridad de uno o m\u00e1s paquetes de la pol\u00edtica.
cmdline.publish.noldaphost=ERROR\: Error al publicar, no se especific\u00f3 ning\u00fan host de servicio de directorios para el complemento
cmdline.subscribeactivemust=Las planificaciones principal y secundaria deben tener un intervalo de tiempo activo con el formato\: dd/mm/aaaa@hh\:mm[AM/PM]-dd/mm/aaaa@hh\:mm[AM/PM]
cmdline.invcolmode=Centralizado o distribuido se debe especificar despu\u00e9s del argumento -colmode
cmdline.subscribeinvcharintarget=ERROR\: Car\u00e1cter no v\u00e1lido en el nombre de destino
cmdline.unknownarg=Argumento desconocido\:
cmdline.subscribeinvsecondaryschedule=ERROR\: Planificaci\u00f3n secundaria no v\u00e1lida\:
cmdline.upgrade.replicate=Si Policy Manager y la infraestructura del complemento se ejecutan en un dominio distinto al dominio de almacenamiento de las pol\u00edticas, los primeros no se podr\u00e1n utilizar hasta que el dominio de almacenamiento se haya replicado.  La demora de replicaci\u00f3n es visible en todos los sitios.  En caso necesario, es posible forzar una replicaci\u00f3n inmediata mediante Active Directory.
cmdline.list.priority=Prioridad de channel\:
cmdline.ldapqc.givenobjectnotfound=La colecci\u00f3n de consultas LDAP indicada no existe.
cmdline.ldapqc.reportcenterNotConfigured=ERROR\: Report Center no se est\u00e1 ejecutando o la base de datos no est\u00e1 configurada. Configure Report Center.
cmdline.config.success=Reinicie Policy Manager para que las nuevas propiedades Subscription Config tengan efecto. Propiedad Subscription Config establecida con \u00e9xito\:
cmdline.lastmodified=\u00daltima modificaci\u00f3n\:
cmdline.ldapqc.config.descr=Establece las propiedades Subscription Config
cmdline.list.verrepairsched=Planificaci\u00f3n de comprobaci\u00f3n/reparaci\u00f3n para channel\:
cmdline.ldapqc.givenobjectmodified=La colecci\u00f3n de consultas LDAP indicada se modific\u00f3 con \u00e9xito.
cmdline.acl.chkfail=Sin permiso
cmdline.usage.tuner1.descr0=Establece las propiedades de tuner o del paquete en el destino especificado (por nombre y tipo o por distinguido).
cmdline.error=ERROR\:
cmdline.allowmachineorgroupdn=Obtenci\u00f3n de usuarios de transmitter; s\u00f3lo se permiten nombres de m\u00e1quina y nombres distintivos de grupos\:
cmdline.acl.permissions=Permisos\:
cmdline.ldapserversfilenotfound=Archivo no encontrado\:
cmdline.string=l\u00ednea de comandos
cmdline.ldapserverserrorread=Error al leer el archivo\:
cmdline.subscribeinvstate=ERROR\: Estado no v\u00e1lido\:
cmdline.subscribeinvorder=ERROR\: Orden no v\u00e1lida\: la orden s\u00f3lo puede ser un n\u00famero de 1 a 99999 \:
cmdline.usage.delete3.descr=Elimina todas las pol\u00edticas del espacio de nombres actual.
cmdline.list.serviceexemptblackout=Servicio exento de exclusi\u00f3n\:
cmdline.ldapconnect.username=Nombre de usuario\:
cmdline.ldapqc.permissiondenied=Permiso denegado al usuario registrado en ese momento en la base de datos. Utilice la cuenta de usuario administrativa para configurar la base de datos
cmdline.subscribeinvsecondarystate=ERROR\: Estado secundario no v\u00e1lido\:
cmdline.usage.import1.descr=Importa todos los archivos de pol\u00edticas al directorio especificado.
cmdline.changeordersaved=Orden de prioridad de channel reorganizado y guardado para\:
cmdline.acl.direct=Directo\:
cmdline.usage.namespace.descr=Especifica el contenedor secundario (anteriormente designado "espacio de nombres") que se debe utilizar para almacenar pol\u00edticas en el servicio de directorios.
cmdline.updatescript.failedtosavefile=Error al generar el script de actualizaci\u00f3n
cmdline.ldapqc.commandfailed=La ejecuci\u00f3n del comando no termin\u00f3 con \u00e9xito.
cmdline.ldapconnect.basedn=DN base\:
cmdline.done=Policy Manager ejecutado correctamente
cmdline.ldapqc.datetimelastrunhdr=\u00daltima ejecuci\u00f3n
cmdline.containers.concreated=Contenedores secundarios creados para\:
cmdline.updatescript.setschemabase=Establecimiento de DN base de esquema para
cmdline.subscribedelete=Eliminaci\u00f3n de pol\u00edticas en el destino\:
cmdline.usage.delete2.descr0=Elimina la pol\u00edtica especificada por el nombre y el tipo de destino del espacio de nombres actual.
cmdline.changeorder.rangeexceeded=ERROR\: L\u00edmite de prioridad m\u00e1ximo excedido (99998). Aseg\u00farese de que todas las prioridades de paquete se encuentran dentro de este l\u00edmite.
cmdline.ldapqc.invalidargument=ERROR\: El argumento de las opciones (-cname, -query, etc.) no puede ser cualquier comando v\u00e1lido. Compruebe los argumentos proporcionados.
cmdline.invalidtypeorurl=El tipo de propiedad no es v\u00e1lido o la URL de channel no existe
cmdline.noimportforactivedir=La importaci\u00f3n de m\u00e1quinas no est\u00e1 permitida en Policy Managment basado en Active Directory.
cmdline.usage.export.descr=Exporta todas las pol\u00edticas como archivos .sub al directorio especificado.
cmdline.importedmachines=Archivo de m\u00e1quinas importado\:
cmdline.ldapqc.invalidcollnname=ERROR\: Nombre no v\u00e1lido para colecci\u00f3n de consultas LDAP.
cmdline.mode.directoryenabled=Policy Manager se est\u00e1 ejecutando en el modo activado del directorio.
cmdline.plugin.basedncantbenull=El DN base del servicio de directorios de complemento debe estar especificado
cmdline.ldapqc.operationrestricted=S\u00f3lo los administradores y propietarios (administradores que crearon las colecciones) principales pueden cambiar, previsualizar, eliminar y actualizar las colecciones.
cmdline.ldapqc.querysyntaxhdr=Consulta LDAP
cmdline.ldapconnect.ignoreparams=Se ignoran los par\u00e1metros -D,-w,-h,-p,-basedn,-Z,-auth,-usedn del servicio de directorios.  -user ha reemplazado a -D, -password ha reemplazado a -w.
cmdline.tunerpropfailed=Error al guardar las propiedades de tuner almacenadas para\:
cmdline.target=Destino\:
cmdline.ldapqc.list.descr=Muestra informaci\u00f3n de la colecci\u00f3n de consultas LDAP especificada. La opci\u00f3n -all muestra todas las colecciones de consultas LDAP.
cmdline.createssubscription=Creaci\u00f3n de pol\u00edtica en el servicio de directorios\:
cmdline.ldapqc.ldapquerycollectionfailed=La creaci\u00f3n de colecci\u00f3n de consultas LDAP no ha terminado con \u00e9xito. Compruebe los archivos logs para obtener m\u00e1s detalles.
cmdline.ldapqc.querysearchbasehdr=Base de b\u00fasqueda
cmdline.list.namespace=Listado de espacio de nombres\:
cmdline.ldapqc.datetimenextrun=No planificado
cmdline.installscript.failedtosavefile=Fallo al generar el script de instalaci\u00f3n
cmdline.ldapqc.queryobjectnotfound=No existe ning\u00fan objeto de consulta con el nombre indicado.
cmdline.invtargettype=ERROR\: Tipo de destino no v\u00e1lido\:
cmdline.list.channelsecstate=Estado secundario de channel\:
cmdline.usage.txadminaccess.descr0=Especifica el nombre de usuario y la contrase\u00f1a para transmitters de acceso restringido. El nombre de usuario y la contrase\u00f1a se utilizan para la autenticaci\u00f3n con el transmitter. Por ejemplo, si Policy Manager obtiene usuarios y grupos de usuarios del transmitter, el nombre de usuario y la contrase\u00f1a se utilizar\u00e1n al obtener las listas de usuarios y de grupos de usuarios del transmitter. Si desea dejar la contrase\u00f1a en blanco (sin contrase\u00f1a), utilice comillas con nada en medio ("").
cmdline.mode.invalid=El modo especificado para ejecutar Policy Manager no es v\u00e1lido. El modo puede ser activado del directorio o independiente.
cmdline.ldapserversduplicateserverandomain=S\u00f3lo se puede especificar el campo de servidor o de dominio para la asignaci\u00f3n de transmitter
cmdline.ldapqc.notasksfound=No se encontraron tareas
cmdline.usage.list2.descr=Muestra una lista de todas las pol\u00edticas del espacio de nombres actual.
cmdline.installscript.noschemabasedn=No est\u00e1 permitido un DN base de esquema vac\u00edo
cmdline.ldapserversmissingbinddn=No se especific\u00f3 ning\u00fan DN de enlace en la asignaci\u00f3n de servicio de directorios junto con la contrase\u00f1a,
cmdline.config.old=Valor antiguo\:
cmdline.usage.config.descr0=Establece la propiedad Subscription Config especificada. Necesita especificar el nombre y el valor claves del atributo del objeto Subscription Config que desea modificar. -preview permite ver los valores del atributo nuevos y los antiguos, antes de efectuar el cambio. Por ejemplo, "-configSet marimba.subscription.acl true" activa la funci\u00f3n ACL en Policy Manager.
cmdline.targetdn=DN de destino\:
cmdline.mode.removed=La opci\u00f3n de l\u00ednea de comandos -mode ya no est\u00e1 disponible.
cmdline.emptycommand.warning=Advertencia del sistema. No se ha ejecutado ning\u00fan comando.
cmdline.usage.acl.set.descr0=Establece el permiso para el administrador especificado en el destino. Para realizar esta operaci\u00f3n, el usuario registrado debe tener los permisos para cambiar el permiso del administrador.
cmdline.ldapqc.collnnamealreadyexists=ERROR\: El nombre de colecci\u00f3n de consultas LDAP no es exclusivo. Proporcione un nombre que no se haya utilizado.
cmdline.plugin.lastgoodhostexptimemins=Hora de caducidad especificada no v\u00e1lida\:
cmdline.listingsubscriptions=Creando lista de pol\u00edticas...
cmdline.containers.subcreated=Pol\u00edticas creadas para\:
cmdline.ldapserversmissingpassword=No se especific\u00f3 ninguna contrase\u00f1a junto con DN base,
cmdline.acl.missingargs=Argumentos no v\u00e1lidos
cmdline.list.channels=Channels\:
cmdline.list.channelstate=Estado de channel\:
cmdline.subscribedeletebynameskip=Eliminaci\u00f3n de pol\u00edticas omitida\:
cmdline.plugin.invalidarg=Argumento no v\u00e1lido transmitido a setpluginparam\:
cmdline.plugin.invalidsslflag=Valor no v\u00e1lido para usessl. Puede ser verdadero/falso\:
cmdline.usage.newuser.descr=Especifica el nombre del usuario iniciando la sesi\u00f3n para utilizar Policy Manager. Junto con la contrase\u00f1a, el nombre de usuario sirve para autenticar los usuarios, antes de ejecutar comandos de Policy Manager. Tambi\u00e9n se utiliza en la conexi\u00f3n al servicio de directorios. El nombre de usuario puede tener los formatos siguientes\: DN completo (ejemplo\: cn\=user1,cn\=users,dc\=company,dc\=com); CN, UID, sAMAccountName (ejemplo\: user1, siempre que sea un usuario exclusivo) o UPN (ejemplo\: user1@yourcompany.com).
cmdline.acl.setsuccess=Permiso establecido con \u00e9xito.
cmdline.noorderforstandalone=La ordenaci\u00f3n de channel no est\u00e1 admitida en el modo independiente.
cmdline.installscript.nolastname=Se debe especificar el apellido
cmdline.installscript.noschemaoutputfile=El nombre del archivo de salida de esquema debe estar especificado
cmdline.subscribesecerror=Los channels con un estado secundario deben tener una planificaci\u00f3n secundaria
cmdline.publishfailed=ERROR\: Error en la operaci\u00f3n de publicaci\u00f3n
cmdline.usage.delete4.descr=Elimina todas las pol\u00edticas del servicio de directorios.
cmdline.tunerpropsaved=Propiedades de tuner guardadas para\:
cmdline.ldapqc.querynamehdr=Nombre de colecci\u00f3n
cmdline.subscribeendbeforecurrent=Error\: La hora de fin activa para las planificaciones (principal, secundaria, actualizaci\u00f3n, comprobaci\u00f3n/reparaci\u00f3n) debe estar despu\u00e9s de la hora actual
cmdline.ldapqc.createdbyhdr=Autor
cmdline.list.exemptFromBlackout=Exento de exclusi\u00f3n\:
cmdline.noacl.permissions=Sin permisos
cmdline.ldapqc.filtercannotbenull=ERROR\: Falta el argumento de la opci\u00f3n -filter. Proporcione un filtro v\u00e1lido despu\u00e9s de la opci\u00f3n -filter.
cmdline.subscribeendafterstart=Error\: La fecha de fin activa debe estar despu\u00e9s de la fecha de inicio activa.
cmdline.ldapqc.searchBasecannotbenull=ERROR\: Falta el argumento de la opci\u00f3n -searchbase. Proporcione una base de b\u00fasqueda v\u00e1lida despu\u00e9s de la opci\u00f3n -searchBase.
cmdline.changeorder.duplicatepackage=ERROR\: El paquete est\u00e1 duplicado. Aseg\u00farese de no tener paquetes duplicados y vuelva a intentarlo. El paquete es \: 
cmdline.failedimportmachines=Error al importar el archivo de m\u00e1quinas\:
cmdline.usage.delete1.descr=Elimina pol\u00edticas con los nombres especificados del espacio de nombres actual.
cmdline.subscribeimportfiles=Importaci\u00f3n de archivo\:
cmdline.ldapqc.collnnamecannotbenull=ERROR\: El nombre de colecci\u00f3n de consultas LDAP no puede ser nulo. Proporcione un nombre.
cmdline.subscribeinvcontenttype=ERROR\: Tipo de contenido no v\u00e1lido\:
cmdline.installscript.invdirtype=Tipo de servicio de directorios no v\u00e1lido. Puede ser activedirectory, adam o iplanetdirectory
cmdline.usage.changeorder.opt1={<package_url>\=[package_priority_number]}
cmdline.ldapconnect.connected=Inicio de sesi\u00f3n en Policy Manager como usuario \:
cmdline.ldapqc.querysearchbase=Sin establecer
cmdline.ldapqc.noofdeletedobjects=N\u00famero total de colecciones eliminadas
cmdline.subscribeexported=Pol\u00edticas exportadas
cmdline.ldapqc.noobjectsfound=No se encontraron colecciones de consultas LDAP.
cmdline.delete=Operaci\u00f3n de eliminaci\u00f3n terminada con \u00e9xito
cmdline.installscript.setschemabase=Establecimiento de DN base de esquema para
cmdline.ldapqc.datetimenextrunhdr=Siguiente ejecuci\u00f3n
cmdline.list.properties=Propiedades de tuner/channel\:
cmdline.ldapqc.addtask.opt0=-ldapqc -addtask -cname "<collection_name>"
cmdline.ldapqc.listresults=Detalles de colecci\u00f3n de consultas LDAP
cmdline.deletefailed=Error en la operaci\u00f3n de eliminaci\u00f3n
cmdline.errorexportsub=Error al escribir los archivos .sub
cmdline.acl.indirect=Indirecto\:
cmdline.ldapserversinvaliddomain=Formato no v\u00e1lido para el dominio DNS de Active Directory
cmdline.usage.subscrib1.descr=Establece la pol\u00edtica para un destino, asign\u00e1ndole uno o m\u00e1s paquetes con la informaci\u00f3n asociada como estados de paquete, planificaciones y exenci\u00f3n de exclusi\u00f3n. Si ya existe una pol\u00edtica para un destino, utilice la opci\u00f3n -modify para a\u00f1adir los cambios en vez de sobrescribir la pol\u00edtica existente.\n  Tipos de destino\: usuario, grupo de usuarios, m\u00e1quina, grupo de m\u00e1quinas, todos\n  Estados de paquete\: instalar, descargar, instalar-iniciar-persistir, instalar-persistir, desinstalar, anunciar, instalar-iniciar, principal, excluir, ninguno\n  Opciones de exenci\u00f3n de exclusi\u00f3n\: verdadero, falso
cmdline.ldapqc.queryfilterhdr=Filtro
cmdline.settxadminaccess=Nombre de usuario y contrase\u00f1a establecidos para acceder al complemento de transmitter para listas de usuarios y de grupos de usuarios
cmdline.updatescript.invoption=Argumento de l\u00ednea de comandos no v\u00e1lido para -updatescript\:
cmdline.failedimportsub=Error al importar el archivo .sub\:
cmdline.usage.import2.descr=Importa los archivos de pol\u00edticas mostrados en forma de lista.
cmdline.publishurl=La URL de publicaci\u00f3n de Policy Manager es
cmdline.usage.changeorder.opt0=-changeorder {<target_name> <target_type> | -dn <distinguished_name>}
cmdline.acl.nopermtoremove=No existen permisos, no es necesario eliminar.
cmdline.list.updatesched=Planificaci\u00f3n de actualizaci\u00f3n de channel\:
cmdline.mode.standalone=Policy Manager se est\u00e1 ejecutando en modo independiente.
cmdline.ldapqc.deletionresults=La colecci\u00f3n de consultas LDAP se elimin\u00f3 con \u00e9xito.
cmdline.subscribeinvprimarystate=ERROR\: Estado principal no v\u00e1lido\:
cmdline.ldapqc.invalidsearchbase=ERROR\: Base de b\u00fasqueda no v\u00e1lida.
cmdline.usage.oldpassword.descr=Desaprobado.  Utilice -password.  Especifica la contrase\u00f1a de enlace para el servicio de directorios.
cmdline.acl.chksuccess=Tiene permiso
cmdline.subscribeinvactive=Las planificaciones principal y secundaria deben tener un intervalo de tiempo activo con el formato\: dd/mm/aaaa@hh\:mm[AM/PM]-dd/mm/aaaa@hh\:mm[AM/PM]
cmdline.ldapserversinvalidtxname=Formato no v\u00e1lido para nombre de transmitter (host\:[port]) en el n\u00famero de l\u00ednea
cmdline.ldapserversmissingserveranddomain=El servicio de directorios o el dominio (si Active Directory se utiliza sin detecci\u00f3n autom\u00e1tica) no se especific\u00f3 en la asignaci\u00f3n de servicios de directorio para transmitter
cmdline.ldapqc.removetask.descr=elimina la tarea de la colecci\u00f3n de consultas especificada. Con -all se eliminan las tareas de toda la colecci\u00f3n
cmdline.updatescript.noschemafile=El nombre del archivo de salida de esquema no se ha especificado
cmdline.ldapqc.datetimelastrun=Todav\u00eda no se ha ejecutado
cmdline.ldapqc.invalidfilter=ERROR\: Filtro no v\u00e1lido. Proporcione un filtro v\u00e1lido.
cmdline.ldapqc.create.descr=Crea una colecci\u00f3n de consultas LDAP con el nombre de colecci\u00f3n especificado y la consulta LDAP.
cmdline.ldapqc.schedulecannotbenull=ERROR\: Falta el argumento de la opci\u00f3n -schedule. Proporcione una planificaci\u00f3n v\u00e1lida despu\u00e9s de la opci\u00f3n -schedule.
cmdline.subscribeinvdir=ERROR\: Directorio de exportaci\u00f3n no v\u00e1lido\:
cmdline.usage.list5.descr=Muestra una lista con la pol\u00edtica especificada por el nombre distinguido (DN) de destino del espacio de nombres actual. Este comando resulta de utilidad, si dos o m\u00e1s grupos tienen un mismo nombre com\u00fan en unidades organizativas distintas del servicio de directorios (ejemplo\: cn\=salesgroup,ou\=newyork,dc\=mycompany,dc\=com y cn\=salesgroup,ou\=sanfrancisco,dc\=mycompany,dc\=com).
cmdline.installscript.nobasedn=El DN base debe estar especificado
cmdline.usage.list1.descr=Muestra una lista de todas las pol\u00edticas existentes en el servicio de directorios.
cmdline.usage.acl.set.descr4.3=AclPermission write\: permite establecer permisos al administrador.
cmdline.usage.acl.rm.descr0=Elimina el permiso especificado para el administrador indicado en el destino. Para realizar esta operaci\u00f3n, el usuario registrado debe tener los permisos para cambiar el permiso del administrador.
cmdline.subscribeinvblackoutschedule=ERROR\: Planificaci\u00f3n de exclusi\u00f3n no v\u00e1lida\:
cmdline.installscript.invusersource=Origen de usuario no v\u00e1lido\: puede ser transmitter o ldap
cmdline.ldapqc.querycannotbenull=ERROR\: Falta el argumento de la opci\u00f3n -query. Proporcione una consulta LDAP v\u00e1lida despu\u00e9s de la opci\u00f3n -query.
cmdline.usage.clientcertpw.descr=Especifica la contrase\u00f1a para el certificado de cliente utilizado al publicar el complemento de Policy Service en transmitter. Normalmente se utiliza con la opci\u00f3n -publish.
cmdline.usage.machines.descr=Importa el archivo plano de m\u00e1quinas especificado a Sun ONE directory. Debe especificar la ruta y nombre completos del archivo plano de m\u00e1quinas. Acerca del formato utilizado en el archivo, consulte la Gu\u00eda del administrador de Policy Management.
cmdline.list.blackoutsched=Planificaci\u00f3n de exclusi\u00f3n\:
cmdline.subscribelistbynameskip=Listado de pol\u00edticas omitido\:
cmdline.noimportforcontainers=No se pudieron importar objetos externos, de dominio o no admitidos.
cmdline.usage.newpassword.descr=Especifica la contrase\u00f1a del usuario iniciando la sesi\u00f3n para utilizar Policy Manager. Junto con el nombre de usuario, la contrase\u00f1a sirve para autenticar los usuarios, antes de ejecutar comandos de Policy Manager. Tambi\u00e9n se utiliza en la conexi\u00f3n al servicio de directorios.
cmdline.usage.publish.descr=Publica el complemento de Policy Service o una pol\u00edtica en la URL especificada (ejemplo\: runchannel http\://<transmitter>/SubscriptionService).
cmdline.ldapqc.missingarguments=ERROR\: Falta el argumento del comando -modify. Proporcione una de las opciones ( -query, -schedule,-searchbase,-filter) para modificar el valor.
cmdline.ldapserversduplicatekey=Duplique la clave en el n\u00famero de l\u00ednea
cmdline.usage.publishpw.descr=Especifica el nombre de usuario y la contrase\u00f1a requeridos (en caso de ser necesarios) para publicar el complemento de Policy Service en un transmitter. Normalmente se utiliza con la opci\u00f3n -publish. El comando -publishpw se ignora, si el control de acceso no est\u00e1 activado en el transmitter.
cmdline.usage.acl.chk.descr0=Comprueba si el usuario registrado tiene el permiso especificado en el destino indicado.  La resoluci\u00f3n de los permisos se efect\u00faa recursivamente.
cmdline.ldapqc.queryschedule=Sin establecer
cmdline.ldapqc.listallresults=Lista de todas las colecciones de consultas LDAP
cmdline.installscript.invoption=Argumento de l\u00ednea de comandos no v\u00e1lido para -installscript\:
cmdline.ldapqc.dbconnectionfailed=ERROR\: No es posible establecer la conexi\u00f3n con la base de datos. Compruebe si el servidor de la base de datos se est\u00e1 ejecutando.
cmdline.plugin.invpoolsize=Tama\u00f1o de grupo no v\u00e1lido\:
cmdline.overwritesubscription=Sobrescritura de pol\u00edtica en el servicio de directorios\:
cmdline.ldapqc.delete.descr=Elimina la colecci\u00f3n de consultas LDAP especificada. La opci\u00f3n -all elimina todas las colecciones de consultas LDAP que tenga permiso para borrar.
cmdline.subscribechannelnotinpolicy=ERROR\: channel no existente en la pol\u00edtica\:
cmdline.subscribeprimschedfirst=La fecha de inicio de la planificaci\u00f3n secundaria debe estar antes de la fecha de inicio de la planificaci\u00f3n principal.
cmdline.usage.acl.set.descr4.0=SubscriptionPermission read\: permite ver una pol\u00edtica al administrador.
cmdline.subscribeurlinvalid=ERROR\: URL de channel no v\u00e1lida
cmdline.subscribeinvprimaryschedule=ERROR\: Planificaci\u00f3n principal no v\u00e1lida\:
cmdline.usage.ldapservers.descr=Importa asignaciones de servicio transmitter-a-directorio desde el archivo especificado. Estas asignaciones sirven para asignar una lista de servicios de directorio a cada repetidor. Debe especificar la ruta y nombre completos del archivo de asignaci\u00f3n. Acerca del formato utilizado en el archivo, consulte la Gu\u00eda del administrador de Policy Management.
cmdline.ldapconnect.noserverfound=ERROR\: No se ha especificado ning\u00fan nombre de servidor.
cmdline.ldapconnect.usedn=Utilice el DN para el nombre de usuario\:
cmdline.usage.acl.set.descr4.1=SubscriptionPermission write\: permite al administrador crear, editar o eliminar una pol\u00edtica.
cmdline.usage.list4.descr=Muestra una lista de las pol\u00edticas especificadas por el nombre y el tipo de destino del espacio de nombres actual.
cmdline.ldapqc.noofdeletedtasks=N\u00famero total de tareas eliminadas
cmdline.ldapserversinvalidpoolsize=Tama\u00f1o de grupo no v\u00e1lido. El valor v\u00e1lido debe ser un n\u00famero entre 1 y 100
cmdline.subscribeemptyprop=ADVERTENCIA\: Propiedad vac\u00eda para la clave\:
cmdline.acl.rmfail=Error al eliminar el permiso
cmdline.ldapserversmissingbasedn=DN base no especificado en la asignaci\u00f3n de servicio de directorios para transmitter,
cmdline.config.preview=Vista previa de la propiedad Subscription Config \:
cmdline.list.channelurl=URL\:
cmdline.ldapqc.insufficientprivillege=S\u00f3lo los administradores y propietarios (administradores que crearon las colecciones) principales pueden cambiar, previsualizar, eliminar y actualizar las colecciones.
cmdline.ldapqc.commandsucceed=Comando ejecutado con \u00e9xito
cmdline.containers.replicate=Si los Policy Manager se ejecutan en un dominio distinto al que almacena las pol\u00edticas, no se podr\u00e1n utilizar hasta que se haya efectuado la replicaci\u00f3n del dominio de almacenamiento.  La demora de replicaci\u00f3n es visible en todos los sitios.  En caso necesario, es posible forzar una replicaci\u00f3n inmediata mediante Active Directory.
cmdline.updatescript.dupoption=Duplique el argumento de la l\u00ednea de comandos para -updatescript\:
cmdline.export.removed=La opci\u00f3n de l\u00ednea de comandos -export ya no est\u00e1 disponible.
cmdline.changeorderchannelsnotpresent=ERROR\:  Uno o m\u00e1s de los channels indicados no existen en la pol\u00edtica del destino especificado.
cmdline.containers.subexist=Existen pol\u00edticas para\:
cmdline.publishsucceeded=Configuraci\u00f3n publicada
cmdline.updatescript.noschemabasedn=No est\u00e1 permitido un DN base de esquema vac\u00edo
cmdline.usage.acl.set.descr4.2=AclPermission read\: permite ver permisos al administrador.
cmdline.subscribeurlcantbenull=La URL de channel no puede ser nula
cmdline.ldapqc.morethanoneusersfound=Se ha encontrado m\u00e1s de un usuario con el mismo nombre, pero con DN diferentes. Inicie la sesi\u00f3n con el DN especificado.
cmdline.ldapqc.querymissing=ERROR\: Falta la consulta. Incluya una consulta.
cmdline.subscribedeletebyname=Eliminaci\u00f3n de pol\u00edticas\:
cmdline.ldapqc.modify.descr=Modifica la colecci\u00f3n de consultas LDAP especificada con los cambios indicados.
cmdline.subscribestartbeforecurrent=Error\: La hora de inicio activa para las planificaciones (principal, secundaria, actualizaci\u00f3n, comprobaci\u00f3n/reparaci\u00f3n) debe estar despu\u00e9s de la hora actual
cmdline.modifiessubscription=Modificaci\u00f3n de pol\u00edtica en el servicio de directorios\:
cmdline.ldapconnect.usessl=Utilice SSL\:
cmdline.changeorderfailed=Error al cambiar el orden de prioridad de channel para\:
cmdline.ldapqc.invalidschedule=ERROR\: Cadena de planificaci\u00f3n no v\u00e1lida.
cmdline.plugin.cannotsetbasedn=No se puede establecer basedn, si la detecci\u00f3n autom\u00e1tica se utiliza en AD
cmdline.invalidprimarystate=ERROR\: Estado principal no v\u00e1lido
cmdline.mode.setstandalone=Policy Manager establecido en modo independiente.
cmdline.plugin.publishrequired=Debe especificar el comando -publish <publicar URL> junto con el comando -setpluginparam.
cmdline.acl.admin=Administrador\:
cmdline.installscript.nouserid=El ID de usuario debe estar especificado
cmdline.plugin.emptyvalue=Valor vac\u00edo encontrado para par\u00e1metro de complemento\:
cmdline.subscribeinvsecstate=ERROR\: Estado secundario no v\u00e1lido\:
cmdline.list.channeltitle=Cargo\:
cmdline.plugin.poolsizemust=El tama\u00f1o del grupo de conexi\u00f3n del directorio del complemento debe estar especificado
cmdline.subscribeimportfnf=Archivo de importaci\u00f3n no encontrado\:
cmdline.usage.patchsubscribe.opt2={<patchgroup_URL>\=<assignment_state>,[<exempt_from_blackout>]}
cmdline.usage.patchsubscribe.opt1=[-modify]
cmdline.usage.hdr5=LDAP Query Collection
cmdline.usage.subscrib1.opt5=[-schedupdate {<package_url>\=<date_time_range_frequency>}]
cmdline.ldapqc.list.opt1=-ldapqc -list -all
cmdline.usage.patchsubscribe.opt4=[-noautoreboot|-autoreboot [noalert|countdown\=<countdown_minutes>,[postpone\=<postpone_minutes>]]]
cmdline.usage.subscrib1.opt4=[-schedsecondary {<package_url>\=<date_time_range>}]
cmdline.usage.setpluginparam.opt=-setpluginparam [-pbinddn <bind_dn>] [-bindpasswd <password>] [-pbasedn <base_dn>] [-poolsize <pool_size>] [-usessl true/false] [-phost {<host>\:<port>}] [-expirytime <expiry_time_last_successful_host_minutes>]
cmdline.usage.delete3.opt=-delete -all
cmdline.usage.delete4.opt=-delete -cascade
cmdline.usage.publish.opt=-publish <PolicyService_URL>
cmdline.ldapqc.list.opt0=-ldapqc -list -cname "<collection_name>"
cmdline.usage.patchsubscribe.opt0=-patchsubscribe {<target_name> <target_type> | -dn <distinguished_name>}
cmdline.usage.subscrib1.opt3=[-schedprimary {<package_url>\=<date_time_range>}]
cmdline.usage.patchsubscribe.opt3=[-schedpatch <date_time_range_frequency>]
cmdline.usage.olduser.opt=-D <dn> | <uid>
cmdline.usage.list4.opt=-list <target_name> <target_type>
cmdline.usage.list2.opt=-list
cmdline.ldapqc.preview.opt1=-ldapqc -preview -cname "<collection_name>"
cmdline.usage.delete2.descr1=Target types\: user, usergroup, machine, machinegroup, all. Note\: Collection is not a valid argument in the command-line interface. Use the machinegroup target type to designate a collection.
cmdline.usage.machines.opt=-machines <machines_file>
cmdline.usage.publishpw.opt=-publishpw [user_name] <password>
cmdline.usage.hdr3=Policies
cmdline.usage.newuser.opt=-user {<dn> | <cn> | <uid> | <sAMAccountName> | <upn>}
cmdline.ldapqc.preview.opt0=-ldapqc -preview -query "<ldap_query>" [-searchBase "<dn>"] [-filter {usersonly|machinesonly}]
cmdline.usage.list3.opt=-list { <target_name>_<target_type>.sub }
cmdline.ldapqc.modify.opt0=-ldapqc -modify -cname "<collection_name>" [-query "<ldap_query>"] [-searchBase "<dn>"][-schedule "<date_time_range_frequency>"] -filter {usersonly|machinesonly}
cmdline.usage.subscrib1.opt6=[-schedverifyrepair {<package_url>\=<date_time_range_frequency>}]
cmdline.usage.txadminaccess.opt=-txadminaccess <user_name> <password>
cmdline.usage.newpassword.opt=-password <password>
cmdline.usage.delete2.opt=-delete <target_name> <target_type>
cmdline.usage.subscrib1.opt2=[-schedblackout <time_range>]
cmdline.usage.hdr2=Configuration
cmdline.usage.hdr0=Authentication
cmdline.usage.hdr1=Installation and Upgrade
cmdline.usage.list5.opt=-list -dn <dn>
cmdline.usage.header=Usage\: Policy Manager.  All command-line options are case-sensitive.  Target DNs are not case-sensitive.  All commands (except -help) have to be preceded by login credentials (example\: runchannel http\://<transmitter>/SubscriptionManager -user <user name> -password <password> -list).  The user name can be in the following formats\: full DN (example\: cn\=user1,cn\=users,dc\=company,dc\=com); CN, UID, or sAMAccountName (example\: user1, provided this is a unique user); or UPN (example\: user1@yourcompany.com).
cmdline.ldapqc.refresh.opt0=-ldapqc -refresh -cname "<collection_name>"
cmdline.usage.list1.opt=-list -cascade
cmdline.usage.subscrib1.opt0=-subscribe [-modify] {<target_name> <target_type> | -dn <distinguished_name>}
cmdline.ldapqc.create.opt0=-ldapqc -create -cname "<collection_name>" -query "<ldap_query>" [-searchBase "<dn>"][-schedule "<date_time_range_frequency>"] [-filter {usersonly|machinesonly}]
cmdline.usage.import1.opt=-import <directory>
cmdline.usage.subscrib1.opt1={<package_url>\=<package_state1>,[package_state2],[package_priority_number],[exempt_from_blackout]}
cmdline.usage.namespace.opt=-namespace <child_container>
cmdline.usage.export.opt=-export <directory>
cmdline.usage.config.opt=-configSet <key> <value> [-preview]
cmdline.ldapqc.config.opt0=-ldapqc -config  <key> <value>
cmdline.usage.oldpassword.opt=-w <password>
cmdline.usage.import2.opt=-import { <target_name>_<target_type>.sub }
cmdline.usage.tuner1.opt=-tuner {<target_name> <target_type> | -dn <distinguished_name>} { <property_name>[,<property_type>]\=<property_value> }
cmdline.ldapqc.delete.opt1=-ldapqc -delete -all
cmdline.usage.ldapservers.opt=-ldapservers <mapping_file>
cmdline.usage.delete1.opt=-delete { <target_name>_<target_type>.sub }
cmdline.usage.clientcertpw.opt=-clientcertpw <password>
cmdline.usage.delete5.opt=-delete -dn <dn>
cmdline.ldapqc.delete.opt0=-ldapqc -delete -cname "<collection_name>"
cmdline.removedchannel=Channel eliminado
cmdline.tunerpropnotexists=La propiedad de tuner no existe
cmdline.tunerpropdeleted=Propiedad de tuner eliminada
cmdline.channelnotexits=Channel no existe
cmdline.Invalidtunerprop=Propiedad de tuner no v\u00e1lida\:
cmdline.pkgurlsplchar=El paquete contiene uno o m\u00e1s caracteres especiales que Policy Manager no admite. Una URL no puede contener los siguientes caracteres especiales\: *, \= y +.
cmdline.list.nopolicy=No hay destinos asociados al paquete
cmdline.list.policies=Los siguientes destinos est\u00e1n asociados al paquete
cmdline.invpackurl=ERROR\: se ha facilitado una URL del paquete no v\u00e1lida\:
cmdline.provideurl=ERROR\: proporcione una URL del paquete para enumerar los destinos asociados
cmdline.all_endpoints=Todos los clientes finales
