#Translated properties file
#Tue Jan 07 12:21:28 GMT 2014
page.pc_details_area.direct=Directement attribu\u00E9 \u00E0
page.schedule.friday=Vendredi
page.install_script.EPMachineImportAD=Remarque \: L'emplacement des entr\u00E9es machine temporaires est cr\u00E9\u00E9 par le Report Center lorsque les collections sont cr\u00E9\u00E9es ou actualis\u00E9es.
page.schedule_service_preview.Title=V\u00E9rification de la modification de la policy
page.target_details.secondaryschedule=\u00C9tat/planification secondaire
page.patch_assignment_preview.pkgsTitle=Groupes de patch
tab.compTgtViewAR=Conformit\u00E9 de la cible
page.set_compliance.enablespm.disable=D\u00E9sactiver
page.set_plugin.provisioning.sectInfo=S\u00E9lectionnez les cases \u00E0 cocher pour permettre l'utilisation de policies comme mod\u00E8les pour l'installation des applications et du contenu aux machines r\u00E9cemment acquises. Lorsque vous g\u00E9n\u00E9rez une insertion de script pour installer le $(tuner) en m\u00EAme temps que le syst\u00E8me d'exploitation (Applications > Infrastructure > Installation et d\u00E9ploiement > Programmes d'installation), vous pouvez identifier des groupes du service d'annuaire dont vous voulez utiliser la policy comme mod\u00E8le pour l'installation des applications et du contenu dans les machines r\u00E9cemment acquises. Apr\u00E8s l'installation du $(tuner) avec le syst\u00E8me d'exploitation, les applications attribu\u00E9es aux groupes de policy que vous avez identifi\u00E9s seront \u00E9galement install\u00E9es.
page.schedule.ENDAtTime=Expirer \u00E0 l'heure\u00A0\:
page.status.connectSize=Taille de la connexion\u00A0\:
page.schedule.BetweenTime=entre
8749=Cannot delete the collection.
8748=Collection deleted successfully.
8747=Preview failed for the collection.
8746=Collection preview succeeded.
8745=Refresh failed for the collection.
8744=Collection refreshed successfully.
page.global.Groups=Groupes d'utilisateurs
8742=Internal exception occurred.
8741=Add members succeeded.
8740=Add members failed.
page.pc_details_area.Policy=Policy
page.acl_details_area.Targets=Cibles
page.compliance_config.MaxListSize=Nombre maximum d'\u00E9l\u00E9ments \u00E0 extraire de la base de donn\u00E9es.
page.compliance_status.overallnotcheckedin=<b>Avertissement \:</b> vous avez {0} machines cibles qui n'ont jamais signal\u00E9 leur conformit\u00E9.
page.install_script.EPCollection=Remarque \: Emplacement des collections.
page.schedule.STARTNoSched=La prochaine fois, activer les mises \u00E0 jour de Policy Service
page.compliance_targets.ViewPolicy=Afficher la policy
tab.tgtview=Vue Cible
page.schedule.31st=31
page.global.compliance.removed=Supprim\u00E9
page.transmitterpermission_preview.TunerPackageProperties=Propri\u00E9t\u00E9s du $(Tuner) et du package
8739=ACL storage failed.
8738=Invalid search filter.
8737=Connection to the Global Catalog failed.
8736=Connection to the Global Catalog failed.
page.display_log.Title=Patch Simulation Logs
8735=Preview failed for the collection.
8734=Connection to the Global Catalog failed.
8733=Refresh failed on the collection.
8732=The collection refreshed successfully.
page.schedule.sat=Samedi
8731=The LDAP query collection was created successfully.
page.colhdr.changePriority=Changer la priorit\u00E9
8730=Patch Service URL not found.  The immediate policy update will only issue the Policy Service update command.
page.distribution_assignment.updateTitle=Planification des mises \u00E0 jour
page.compliance_verifytask.expiryTime=Heure d'expiration
page.main_ldap_nav.TabTitUserGrp=Utilisateurs/Groupes
page.target_details.PrimaryInstallState=\u00C9tat primaire
page.global.searchempty=Aucun r\u00E9sultat pour la recherche.
page.set_plugin.hostname_eg2=
page.tbltitle.targets=Cibles
page.script.TypeDesc=Il s'agit du service d'annuaire que le script va modifier.  Les champs ci-dessous changent en fonction du type de service d'annuaire choisi.
page.schedule.20th=20e
page.patch_policy_reboot.minutes=minutes
page.package_details_area.checkall=Tout s\u00E9lectionner
page.config.IntroShort=Cette page vous permet de configurer le plugin Policy Service, de sp\u00E9cifier le container enfant dans lequel les policies sont enregistr\u00E9es et d\u00E9finir le contr\u00F4le d'acc\u00E8s pour les cibles et les utilisateurs.
page.schedule.minutes.minutes=Mise \u00E0 jour des minutes de fr\u00E9quence
page.global.true=Vrai
8729=Deployment Manager settings changed, Policy Manager reinitialized the Deployment Manager object.
page.config.Title=Configuration
8728=Push Deployment id {0} Retry
8727=Push Deployment id {0} Stopped
8726=Push Deployment id {0} Failed
8725=Push Deployment id {0} Completed
8724=Push Deployment id {0} Started
page.assignment_preview.Review=V\u00E9rifiez la policy avant d'enregistrer. Une fois les cibles, packages et planifications v\u00E9rifi\u00E9es dans la policy, cliquez sur OK pour enregistrer l'attribution aupr\u00E8s de votre service d'annuaire. Cliquez sur Annuler pour poursuivre la modification de la policy.
8723=Removed invalid target from directory service result set\: {0}
page.distribution_assignment.ApplyChangeSecSched=Appliquer le planification secondaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
8722=Conflicts while saving properties for target\: {0} .The conflicts encountered were the following\: {1}
8721=Conflicts while saving the package installation priority for target\: {0} .The conflicts encountered were the following\: {1}
page.patch_policy_reboot_preview.300=5 minutes
8720=Set package installation priority for target\: {0}
page.script_confirmation.Title=Confirmation de g\u00E9n\u00E9ration du script
page.properties.Reboot_Time=Heure du red\u00E9marrage
page.tunerprofile_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.accesserror.AccessPage=L'utilisateur connect\u00E9 ne poss\u00E8de pas les droits pour acc\u00E9der \u00E0 cette page. Seuls les administrateurs primaires ont la possibilit\u00E9 d'acc\u00E9der \u00E0 la page demand\u00E9e.
page.global.subscribe.patch.uppercase=Attribuer
page.patch_service_schedule.Months=mois
page.add_schedule_common.IntroShort=D\u00E9finir des planifications communes pour les packages suivants. Les planifications communes que vous d\u00E9finissez \u00E9crasent les autres planifications d\u00E9finies pour les packages.
page.package_m_details_area.button.EditPolicy=Modifier Policy
page.distribution_assignment.ConflictAlert2=poss\u00E8dent des \u00E9tats et des planifications diff\u00E9rents dans les cibles s\u00E9lectionn\u00E9es. Vous pouvez conserver ces diff\u00E9rences ou s\u00E9lectionner un \u00E9tat ou une planification \u00E0 appliquer \u00E0 toutes les cibles s\u00E9lectionn\u00E9es.
page.distribution_assignment.ConflictAlert1=Les packages et planifications signal\u00E9s par
page.info.aclenabled=ACL activ\u00E9
page.schedule_update.Title=Planification des mises \u00E0 jour
8719=User failed to log out.
page.patch_assignment_preview.NotManaged=Suivez la planification sp\u00E9cifi\u00E9e lors de la cr\u00E9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00E9rer la planification.
8716=Set Policy Service schedule for target\: {0}
page.blackout.disablePolicy=D\u00E9sactiver l'ex\u00E9cution de la mise \u00E0 jour \u00E0 partir de Policy Service lors de la p\u00E9riode d'inactivit\u00E9. Aucune op\u00E9ration ne sera effectu\u00E9e pour les packages, m\u00EAme pour ceux qui ne sont pas affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
page.policy_tx_edit.label.pwd2=Confirmer le mot de passe \:
page.properties.Timeout=D\u00E9lai d'expiration
8715=Set $(transmitter) permissions for target\: {0}
page.patch_policy_reboot.3600=1 heure
8714=Set $(tuner) and package properties for target\: {0}
page.compliance_reports.Title=Rapports de conformit\u00E9
8713=Set blackout period for target\: {0}
8712=Set alternate $(transmitter)-directory service mappings.
page.set_plugin.Title=Configuration du plugin
8711=Configured the Policy Service plug-in settings for plug-in\: {0}
page.global.invalid_link=Cette collection n'est pas valide ou a \u00E9t\u00E9 modifi\u00E9e. Pour afficher la collection avec les derniers changements, ex\u00E9cuter la collection une nouvelle fois.
page.target_details.New=Nouvelle attribution
page.schedule.verrepair=r\u00E9paration
page.distribution_assignment_preview.NotManaged=Suivez la planification sp\u00E9cifi\u00E9e lors de la cr\u00E9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00E9rer la planification.
page.colhdr.packageGroup=Groupe de packages
page.config.AclPrincipalText=D\u00E9finissez le contr\u00F4le d'acc\u00E8s pour les utilisateurs et les groupes. \u00C0 partir de cette vue, s\u00E9lectionnez un utilisateur ou un groupe et sp\u00E9cifiez une cible pour laquelle ils poss\u00E8deront des droits.
page.package_details_area.MultipleSelectMode=Mode de s\u00E9lection multiple.
page.copy_assignment_preview.secStateTitle=Planification de l'\u00E9tat secondaire
page.main_view.IntroShort=Cette page vous donne la possibilit\u00E9 de voir les cibles dans votre service d'annuaire ainsi que la policy associ\u00E9e \u00E0 une cible. La partie gauche vous permet de parcourir et de s\u00E9lectionner les cibles. Les cibles ayant des policies directement attribu\u00E9es sont marqu\u00E9es par une ic\u00F4ne. La partie situ\u00E9e \u00E0 droite montre les packages inclus dans la policy pour la cible s\u00E9lectionn\u00E9e.
page.tx_username_passwd.Title=Ajout/Modification des droits du $(Transmitter)
page.patch_service_schedule.SectionInfo=D\u00E9finissez une planification pour la mise \u00E0 jour de Patch Service sur une cible. Lors d'une mise \u00E0 jour, Patch Service effectue un scan de la cible et dresse la liste des patch requis et des patch d\u00E9j\u00E0 install\u00E9s. Un jeu de patch est \u00E9galement install\u00E9 en prenant en compte les d\u00E9pendances de chaque patch. Vous pouvez indiquer que les mises \u00E0 jour sont effectu\u00E9es de mani\u00E8re r\u00E9currente.<br><br><b>Remarque \:</b> Si une p\u00E9riode d'inactivit\u00E9 a \u00E9t\u00E9 d\u00E9finie pour une cible alors que Patch Service doit \u00EAtre mis \u00E0 jour, la mise \u00E0 jour n'aura pas lieu lors de la p\u00E9riode d'inactivit\u00E9. Il est possible d'activer Patch Service pour la mise \u00E0 jour et l'ex\u00E9cution pendant la p\u00E9riode d'inactivit\u00E9 \u00E0 partir de l'onglet P\u00E9riode d'inactivit\u00E9.
page.patch_assignment_preview.Heading=Policy \u00E0 copier
page.global.SourcedFrom=provient de {0}
page.schedule.STARTOnDate=Activer \u00E0 la date\u00A0\:
8709=Package(Primary State,Secondary State)\: {0} |Deleted for targets\: {1}
8708=Package(Primary State,Secondary State)\: {0} |Modified for target\: {1}| Schedules (primary,secondary,update,repair)\: {2}
page.package_nav.Title=Conformit\u00E9 du package
page.package_assignment.FromTransmitter=Depuis le $(transmitter)
8706=User logged out.
8705=Attempted to delete a policy without access permission.
8704=Entire policy (including properties and packages) deleted for target\: {0}.
8703=User attempted to save a policy for target {0} without access permission.
page.schedule_onetime.IntroShort=Cette page vous permet de d\u00E9finir la planification d'une activit\u00E9 donn\u00E9e. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9. L'activation et l'expiration d\u00E9finissent la fen\u00EAtre temporelle pendant laquelle vous d\u00E9sirez rendre des packages disponibles pour certaines activit\u00E9s ou \u00E9tats.<br><br><b>Remarque \:</b> L'expiration ne supprime pas les packages des machines cibles sur lesquelles ils sont d\u00E9j\u00E0 install\u00E9s. Elle n'affecte que les machines cibles n'ayant pas encore accompli une activit\u00E9 donn\u00E9e, comme une installation, \u00E0 la date et l'heure d'expiration.
8702=Policy saved for target\: {0}
8701=User failed to log in.
8700=User logged in.
page.properties.ChannelProperties=Propri\u00E9t\u00E9s du package
page.distribution.Sec_Sched=Planification secondaire
page.set_plugin.FailedWrongPortForGC=La configuration de Policy Management indique que le catalogue global doit \u00EAtre utilis\u00E9 pour les requ\u00EAtes dans le plugin Policy Service. Cependant, un num\u00E9ro de port incorrect a \u00E9t\u00E9 sp\u00E9cifi\u00E9 pour l'h\u00F4te du service d'annuaire. Sp\u00E9cifiez 3268.
page.patch_assignment.updateTitle=Planification des mises \u00E0 jour
page.assignment_confirmation.PackageView=Vue Package
page.schedule_verify.IntroShort=Cette page vous permet de d\u00E9finir la planification d'une activit\u00E9 donn\u00E9e. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9. Si une activit\u00E9 est ex\u00E9cut\u00E9e de mani\u00E8re r\u00E9currente, il est possible de d\u00E9finir la fr\u00E9quence et l'heure d'ex\u00E9cution de ladite activit\u00E9 r\u00E9currente.
page.acl_details_area.NoTargetSelectedShort=Aucun \u00E9l\u00E9ment s\u00E9lectionn\u00E9.
page.colhdr.pound=\#
page.delete_preview.Warning=Vous \u00EAtes sur le point de supprimer tous les packages attribu\u00E9s directement au niveau des cibles suivantes. Si l'\u00E9tat du package est d\u00E9fini sur "install-persist" ou "install-start-persist", le package reste pr\u00E9sent sur les machines cibles mais ne sera plus g\u00E9r\u00E9 par Policy Manager.<p><p>Vous devez \u00E9galement indiquer si vous voulez conserver ou supprimer toutes les propri\u00E9t\u00E9s associ\u00E9es \u00E0 la policy.
page.target_details.UpdateViewStatus=Afficher statut
page.schedule.feb=F\u00E9v
page.package_nav.published=Publi\u00E9 le \:
page.advancedpkgview.Transmitters=$(Transmitters)
page.targets_basic.Title=Vue Cible
page.patch_assignment_preview.verifyTitle=Planification des r\u00E9parations
page.target_details.URL=URL
page.tx_login.New=Nouveau
page.global.exclude=exclure
page.patch_assignment_preview.ApplyChangeVerRepairSched=Appliquer la planification de la r\u00E9paration modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.distribution_assignment.MaintainDiffs=Maintenir une diff\u00E9rence pour les cibles
page.policy_properties.label.pkg=Package\u00A0\:
page.blackout_preview.true=Activ\u00E9
page.distribution.EditTargetList=Modification de la liste de cibles
page.target_details.Switch_Pkg_Details=Passer aux d\u00E9tails du package
page.package_navigation_area.URL=URL du package
ar.worklog.verifytaskupdated=Policy Manager - T\u00E2che de v\u00E9rification - Mise \u00E0 jour \:
page.package_details_area.MultipleSelectText=S\u00E9lectionnez plusieurs packages \u00E0 gauche. Les cibles communes des packages s\u00E9lectionn\u00E9s s\u2019affichent dans la zone suivante.
page.run_simulation.order=Ordre
page.PreviewPluginChanges.usessl=Utilisez SSL\u00A0\:
page.patch_service_schedule.daysOfWeek_6=Sam
page.patch_service_schedule.daysOfWeek_5=Ven
page.patch_service_schedule.daysOfWeek_4=Jeu
page.patch_service_schedule.daysOfWeek_3=Mer
page.copy_confirmation.Head=Policy copi\u00E9e avec succ\u00E8s
page.patch_service_schedule.daysOfWeek_2=Mar
page.patch_service_schedule.daysOfWeek_1=Lun
page.install_script.UseTxPrompt=R\u00E9cup\u00E9rer liste des utilisateurs par $(Transmitter)
page.patch_service_schedule.daysOfWeek_0=Dim
page.distribution.Targets=Cible
page.patch_service_schedule.Hours=heures
page.distribution_assignment_preview.STARTNoSchedNA=Non pertinent
page.blackout.BlackoutPeriod=P\u00E9riode d'inactivit\u00E9
page.package_navigation_area.button.Go=Valider
page.patch_assignment_preview.MaintainDiffsUpdateSched=Maintenir une diff\u00E9rence de planification de la mise \u00E0 jour pour les cibles
page.policy_properties.label.propVal=Propri\u00E9t\u00E9/Valeur\u00A0\:
page.target_details.PrimaryInstallSchedule=Planification primaire
page.global.containerempty=Ce container est vide.
page.patch_service_schedule.spmsetschedule=Utiliser Policy Manager pour d\u00E9finir la planification de mise \u00E0 jour de Patch Service
page.schedule.weekly=Hebdomadaire
page.compliance_targets.ComplianceNotCaluculated=Pas encore calcul\u00E9
page.set_plugin.PublishPassword=Mot de passe de publication\u00A0\:
page.checklist.Title=Checklist de configuration du Policy Manager
page.delete_preview.nolonger=ne disposera plus de droits d'acc\u00E8s \u00E0 la cible concern\u00E9e.
page.set_plugin.NotYetPublished=Pas encore publi\u00E9
page.config.NamespaceText=S\u00E9lectionner le container enfant \u00E0 utiliser pour enregistrer les policies.
page.package_navigation_area.SwitchtoS=Passer en mode de s\u00E9lection unitaire
page.package_m_scheddetails_area.Title=D\u00E9tails du package
page.colhdr.secState=\u00C9tat secondaire
page.namespace.IntroLong=Les containers enfants vous offrent la possibilit\u00E9 de partitionner les policies en diff\u00E9rents containers pour plusieurs administrateurs. Une fois le choix d'un container enfant effectu\u00E9, vos policies sont enregistr\u00E9es dans ce container jusqu'\u00E0 ce que vous en sp\u00E9cifiiez un autre. <br><br>Reportez-vous \u00E0 l'aide et au Guide de l'administrateur Policy Management pour obtenir plus d'informations sur les containers enfant.
tab.rebootSettings=Param\u00E8tres de red\u00E9marrage
page.patch_assignment.NotManaged=Suivez la planification sp\u00E9cifi\u00E9e lors de la cr\u00E9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00E9rer la planification.
page.package_navigation_area.SwitchtoM=Passer en mode de s\u00E9lection multiple
page.patch_assignment.ApplyChangeUpdateSched=Appliquer la planification de la mise \u00E0 jour modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.policy_properties.label.properties=Propri\u00E9t\u00E9s\u00A0\:
page.target_details_area.NoTargetSelectedShort=Aucune cible s\u00E9lectionn\u00E9e.
page.set_plugin.PasswordMatchError=Le mot de passe et la confirmation du mot de passe ne correspondent pas.
page.script_confirmation.UpdateDesc=Reportez-vous aux commentaires au d\u00E9but des fichiers script pour obtenir des instructions sur leur ex\u00E9cution. Pour plus d'informations sur les scripts, la mani\u00E8re dont ils affectent le service d'annuaire et les autres sp\u00E9cificit\u00E9s des scripts, reportez-vous au document Policy Management Administrator's Guide.
page.advancedpkgview.OK=OK
page.PreviewPluginChanges.btnpublish=Publier
page.global.external=externe
tab.pcpkgview=Conformit\u00E9 du package
page.target_details.UpdateViewOther=Afficher le statut d'une autre cible
page.commandline.Output=Sortie
page.policy_install_priority.SectionInfo=Cette page vous permet de d\u00E9finir une p\u00E9riode d'inactivit\u00E9 pour une p\u00E9riode pendant laquelle vous souhaitez \u00E9viter que des activit\u00E9s telles que les t\u00E9l\u00E9chargements, les installations, les mises \u00E0 jour et les r\u00E9parations aient lieu. La p\u00E9riode d'inactivit\u00E9 d\u00E9pend du fuseau horaire de la machine cible. <p>Remarque \: Aucune activit\u00E9 n\u2019aura lieu au niveau des packages du $(tuner) de machine cible lors de la p\u00E9riode d\u2019inactivit\u00E9. Cela concerne \u00E9galement les packages qui ne sont pas g\u00E9r\u00E9s par le biais de Policy Manager. </p>
page.assignment_confirmation.TargetView=Vue Cible
page.global.success=R\u00E9ussite
page.display_patches.patchIn=Patch dans\u00A0\:
ar.worklog.updatedpolicy=Policy mise \u00E0 jour
page.global.inconsistent.patch.uppercase=Les \u00E9tats diff\u00E8rent
page.global.invalid_nonexist=Cette cible n'existe pas dans le service d'annuaire
page.patch_policy_reboot_preview.messageToUser=Message \u00E0 l'attention de l'utilisateur
page.global.equal=\=
errors.minute={0} n'est pas une minute valide. Assurez-vous \u00E9galement que les minutes sont compos\u00E9es de deux chiffres.
page.advancedpkgview.allpackages=Tous les packages
page.pc_details_area.Schedule=Programmation
page.patch_policy_reboot_preview.600=10 minutes
page.save_targets.intro=Vous \u00EAtes sur le point d'enregistrer une liste de machines g\u00E9n\u00E9r\u00E9e par le rapport de conformit\u00E9 sous forme de requ\u00EAte Query Builder dans le dossier /Conformit\u00E9 de policy/Listes export\u00E9es de conformit\u00E9 des cibles du Report Center. Le nom donn\u00E9 \u00E0 la requ\u00EAte peut \u00EAtre modifi\u00E9. Si une requ\u00EAte porte d\u00E9j\u00E0 ce nom, elle sera \u00E9cras\u00E9e par cette requ\u00EAte.
page.schedule.updateMin=Tous/toutes les
page.package_view_area.IntroShort=Cette page vous donne la possibilit\u00E9 de voir les packages g\u00E9r\u00E9s par Policy Manager ainsi que les cibles auxquelles ils ont \u00E9t\u00E9 attribu\u00E9s.
page.distribution_assignment.MaintainDiffsUpdateSched=Maintenir une diff\u00E9rence de planification de la mise \u00E0 jour pour les cibles
page.wait.Title=Requ\u00EAte en cours de traitement
IsConnectionObjInisValidConnectionNull=l'objet de connexion de isValidConnection est-il de valeur null\u00A0? \=InvalidDBConnectionPool\=Impossible d'obtenir un pool de connexion \u00E0 la base de donn\u00E9es valide
page.schedule.initialPageTitle=Modification de la planification primaire
page.global.removed.uppercase=Supprim\u00E9
page.advancedpkgview.servicechannel=Channel Policy Service
page.schedule.12th=12e
page.transmitterpermission_preview.Warningafter=ont actuellement des policies directement attribu\u00E9es. Ces policies seront remplac\u00E9es si vous choisissez de poursuivre l'op\u00E9ration de copie.
page.set_plugin.FailedBasedn=<b>\u00E9chec.</b> V\u00E9rifiez que le DN de base et le DN de bind sont valides et coh\u00E9rents.
page.target_sched_details.IntroShort=Cette page vous permet d'afficher les packages attribu\u00E9s aux cibles s\u00E9lectionn\u00E9es ainsi que d'afficher des d\u00E9tails suppl\u00E9mentaires tels que la priorit\u00E9 d'installation et les diff\u00E9rentes planifications de chaque package. Il est \u00E9galement possible de modifier les policies et de sp\u00E9cifier des options pou les cibles s\u00E9lectionn\u00E9es.
page.display_patches.patchID=Marimba ID
page.patch_assignment_preview.MaintainDiffsVerRepairSched=Maintenir une diff\u00E9rence de planification de la r\u00E9paration pour les cibles
page.script.UseGCPrompt=Catalogue global
page.package_nav.URL=URL
page.schedule_primary.IntroShort=Cette page vous permet de d\u00E9finir la planification d'une activit\u00E9 donn\u00E9e. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9. L'activation et l'expiration d\u00E9finissent la fen\u00EAtre temporelle pendant laquelle vous d\u00E9sirez rendre des packages disponibles pour certaines activit\u00E9s ou \u00E9tats. Remarque \: L'expiration ne supprime pas les packages des machines cibles sur lesquelles ils sont d\u00E9j\u00E0 install\u00E9s. Elle n'affecte que les machines cibles n'ayant pas encore accompli une activit\u00E9 donn\u00E9e, comme une installation, \u00E0 la date et l'heure d'expiration.
page.ldap_nav.LDAPQuery=Requ\u00EAte LDAP \:
page.global.COMPLIANT=CONFORME
page.copy_assignment_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant de copier la policy. Pour visualiser les d\u00E9tails de chaque package de la policy, cliquez sur la fl\u00E8che \u00E0 c\u00F4t\u00E9 du nom du package. Cliquez sur Copier pour confirmer les modifications et copier la policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.schedule.23rd=23e
page.PreviewPluginChanges.ActiveDirectory_AM=ActiveDirectory_AM
page.colhdr.copyfrom=Copier depuis
ar.worklog.targetName=Nom cible \:
page.distribution_assignment.secStateTitle=Planification de l'\u00E9tat secondaire
page.global.forTarget=Pour les cibles
page.set_plugin.ConfirmPassword=Confirmer le mot de passe \:
page.package_details_area.instSched=Planification primaire
page.schedule.NoExpire=Pas d'expiration
page.schedule.ENDOnDate=Expirer \u00E0 la date\u00A0\:
page.config.PlugInText=Configurer le plugin Policy Service. Le plugin met \u00E0 jour Policy Service au niveau des machines cibles.
page.schedule.hours=heures
page.global.subscribe_persist.uppercase=Installer-Persister
page.delete_confirmation.PackageDesc=Utilisez le lien Vue Package pour retourner \u00E0 la Vue Package.
page.acl_principal_list.Title=Mandants
page.schedule.updateUpdateAt=\u00C0
page.package_assignment.Package=Package
page.set_plugin.ldap.hdr=Services d'annuaire
page.ldap_title.TableTitle=Cibles
page.distribution_assignment_preview.No=Non
page.PreviewPluginChanges.publishurl=URL du Policy Service\u00A0\:
page.global.SelectionMode=Mode de s\u00E9lection
page.global.Collection=Collection
page.select_patch.Title=Modification de la liste de groupes de patch
page.info.ldap=LDAP
page.patch_policy_reboot.rebootCountdown=Compte \u00E0 rebours avant le red\u00E9marrage\u00A0\:
page.blackout_preview.noBlackout=Aucune. Toujours autoriser les t\u00E9l\u00E9chargements.
page.patch_assignment_preview.ApplyChangeUpdateSched=Appliquer la planification de la mise \u00E0 jour modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
errors.float={0} doit \u00EAtre une virgule flottante.
page.schedule.each=Toutes les
page.target_details_area.next=suivant
page.distribution_assignment.IntroShort=Cette page vous permet d'ajouter ou de supprimer des packages, de changer les options d'installation des packages et de modifier la planification de la policy. Si une seule cible est s\u00E9lectionn\u00E9e, il est \u00E9galement possible de s\u00E9lectionner l'un des autres onglets pour d\u00E9finir la p\u00E9riode d'inactivit\u00E9, la planification de Policy Service ainsi que les param\u00E8tres avanc\u00E9s de la cible.  Si plusieurs cibles sont s\u00E9lectionn\u00E9es, les valeurs de priorit\u00E9, d'absence de p\u00E9riode d'inactivit\u00E9 et de planification enregistr\u00E9es lors de cette session de modification s'appliquent \u00E0 toutes les cibles. <br><br>Pour afficher ou modifier les planifications d'un package, cliquez sur la fl\u00E8che <img src\="/shell/common-rsrc/images/list_arrow_c.gif" border\="0" hspace\="0" vspace\="0"/> correspondant au package.
page.select_patch.patchgroup=Groupe de patch
page.delete_preview.permission=Voulez-vous vraiment supprimer des droits pour l\u2019utilisateur ou pour le groupe indiqu\u00E9 dans la liste\u00A0? Supprimer des droits signifie que l'utilisateur ou le groupe
page.distribution_assignment_preview.MaintainDiffsUpdateSched=Maintenir une diff\u00E9rence de planification de la mise \u00E0 jour pour les cibles
page.script.AD=Active Directory
page.global.Searchfor=Rechercher
page.patch_policy_reboot.180=3 minutes
page.package_compliance.emptyList=Il n'y a actuellement aucune cible 
page.global.changeid=ID de modification \:
InvalidDBConnectionPool=Impossible d'obtenir un pool de connexion \u00E0 la base de donn\u00E9es valide
page.compliance_overall.CauseOfFailure=Cause de l'\u00E9chec
page.distribution_assignment_preview.NA=N/A
page.schedule.start.min=Minute de d\u00E9marrage
page.copy_details_area.targetName=Cible
page.push_target_logs.Title=Logs de la mise \u00E0 jour imm\u00E9diate de la policy
page.global.GreenCompliant=Conforme
page.global.OK=OK
page.set_plugin.FailedNoPortForGC=La configuration de Policy Management indique que le catalogue global doit \u00EAtre utilis\u00E9 pour les requ\u00EAtes dans le plugin Policy Service. Cependant, aucun port n'a \u00E9t\u00E9 sp\u00E9cifi\u00E9 pour l'h\u00F4te du service d'annuaire. Sp\u00E9cifiez 3268.
page.global.notCalculated=Pas encore calcul\u00E9
page.update_script.IntroShort=Cette page vous permet de g\u00E9n\u00E9rer un script LDIF pour personnaliser votre service d'annuaire de mani\u00E8re \u00E0 ce qu'il fonctionne avec une version plus r\u00E9cente de Policy Management.
page.global.cached=La cible a un rapport de conformit\u00E9 mis en cache.
page.policy_properties.tab.txPerm=Droits du $(Transmitter)
page.schedule.26th=26e
page.set_compliance.hostnameinfo.notset=Non d\u00E9fini
page.add_remove_ldap_nav.TableTitle=Cibles
page.tx_login.Title=Droits du $(Transmitter)
page.patch_policy_reboot_preview.1800=30 minutes
page.add_targets.Title=Ajouter cibles
page.compliance_verifytask.none=Aucune
page.pc_details_area.pkgdetails=D\u00E9tails du package
page.patch_service_schedule.Weekly=Hebdomadaire
page.patch_policy_reboot_preview.900=15 minutes
page.distribution_assignment.noSecondaryState=Impossible de conserver l'\u00E9tat secondaire pour l'\u00E9tat primaire s\u00E9lectionn\u00E9
page.button.delete=Supprimer
acl.inherited.perm=droit(s) h\u00E9rit\u00E9(s)
page.compliance_target_view.IntroShort=Cette page vous permet d\u2019afficher les informations de conformit\u00E9 d'une cible s\u00E9lectionn\u00E9e. Trouvez la cible dans le c\u00F4t\u00E9 gauche de la page puis cliquez sur le nom de la cible pour afficher les informations de conformit\u00E9 sur le c\u00F4t\u00E9 droit de la page.
page.compliance_reports_level.Title=Rapports de conformit\u00E9
page.schedule.15th=15e
page.schedule.verrepairTime=Heure de la r\u00E9paration
page.schedule.Title=Modification de la planification
page.patch_policy_reboot_preview.displayalert=Affiche des messages d'alerte \u00E0 l'attention des utilisateurs avant le red\u00E9marrage de la machine
page.compliance_config.CacheListMax=Dur\u00E9e maximum de mise en cache des r\u00E9sultats de list (en secondes)
page.PreviewPluginChanges.ppasswd=Mot de passe de publication\u00A0\:
page.PreviewPluginChanges.lastgoodhostexptime=Le d\u00E9lai d'expiration (en minutes) de la derni\u00E8re connexion r\u00E9ussie \u00E0 un h\u00F4te \:
page.colhdr.updateSchedule=Planification des mises \u00E0 jour
page.target_details.primarystate=\u00C9tat primaire
page.compliance_reports_nci.TableTitle=Non enregistr\u00E9
page.set_plugin.VendorActiveDirectory_AM=Active Directory Application Mode (ADAM)
page.schedule_service_preview.Warningafter=ont actuellement des policies directement attribu\u00E9es. Ces policies seront remplac\u00E9es si vous choisissez de poursuivre l'op\u00E9ration de copie.
page.patch_policy_reboot_preview.doNotAllowSnooze=Snooze Policy\u00A0\: Interdire aux utilisateurs de retarder tout red\u00E9marrage requis par l'installation de patch
tab.patchSchedules=Planification de Patch Service
page.global.Domain=Domaine
page.schedule.error.days.required=Au moins un jour doit \u00EAtre s\u00E9lectionn\u00E9 pour la planification.
page.schedule_service.UpdateTime=Heure de la mise \u00E0 jour\u00A0\:
page.schedule.onthe=le
page.patch_service_schedule_preview.Warningbefore=Les cibles marqu\u00E9es d'une ic\u00F4ne d'alerte
page.set_plugin.DirectoryName=Nom du service d'annuaire\u00A0\:
page.patch_policy_reboot_preview.Warningbefore=Les cibles marqu\u00E9es d'une ic\u00F4ne d'alerte
page.global.NullDate=N/A
page.acl_principal_view.IntroShort=Cette page vous permet de voir les cibles pour lesquelles l'utilisateur ou le groupe s\u00E9lectionn\u00E9 poss\u00E8de des droits. La s\u00E9lection d'un utilisateur ou d'un groupe \u00E0 partir du tableau affiche les cibles auxquelles un utilisateur ou un groupe a acc\u00E8s ainsi que les droits d'acc\u00E8s pour chaque cible. Cliquez sur Modifier droits pour sp\u00E9cifier les droits de l'utilisateur ou du groupe s\u00E9lectionn\u00E9 et cliquez sur Ajouter cibles de mani\u00E8re \u00E0 ce que l'utilisateur ou le groupe s\u00E9lectionn\u00E9 puisse acc\u00E9der \u00E0 plus de cibles.
page.internalerror.ShowDetails=Afficher les d\u00E9tails du rapport
page.advancedpkgview.label.all=Ajouter une
page.global.NON-COMPLIANT=NON CONFORME
page.pkgbrowsing.upFolder=Liste vers une liste de niveau sup\u00E9rieur
page.distribution.Sec_State=\u00C9tat secondaire
page.policy_tx.button.addTx=Ajouter un $(Transmitter)
page.set_plugin.HostnamePort=Hostname et port de l'h\u00F4te\u00A0\:
tab.pkg=Packages
page.schedule.secondaryPageTitle=Modification de la planification secondaire
page.status.machine=Machine
page.schedule_service.followendptschedule=Suivre la planification de mise \u00E0 jour de Policy Service au niveau de la machine cible
page.package_assignment.PackageList=Liste de packages
page.set_plugin.masterTx.sectInfo=Sp\u00E9cifiez l'URL de Policy Service. Si le $(transmitter) n\u00E9cessite des droits de publication, sp\u00E9cifiez un nom d'utilisateur ainsi qu'un mot de passe de publication.
page.distribution.GlobalBlackout=P\u00E9riode globale d'inactivit\u00E9
page.package_frameset.IntroShort=Cette page vous donne la possibilit\u00E9 de voir les packages g\u00E9r\u00E9s par Policy Manager ainsi que les cibles auxquelles ils ont \u00E9t\u00E9 attribu\u00E9s.
page.package_compliance.Compliance=Conformit\u00E9
page.tx_username_passwd.Transmitter_Port=Hostname et num\u00E9ro de port
page.updfreq.months=Tous(tes) les
page.pc_details.Cachelastupdated=Derni\u00E8re mise \u00E0 jour du cache \:
page.global.error=Erreur
page.compliance_reports_success.TableTitle=Machines en r\u00E9ussite
page.schedule_service.PageTitle=Planification de Policy Service
page.display_log.IntroShort=From this page, you can view more information about patches that will be installed. You can find out which patches are obsolete or which patches will not be installed because of conflicts.
page.properties.Use_Computer_Name=Utilisez le nom de l'ordinateur
page.patch_service_schedule.Day=Jour
page.schedule_recurring.IntroShort=Cette page vous permet de d\u00E9finir la planification d'une activit\u00E9 donn\u00E9e. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9. Si une activit\u00E9 est ex\u00E9cut\u00E9e de mani\u00E8re r\u00E9currente, il est possible de d\u00E9finir la fr\u00E9quence et l'heure d'ex\u00E9cution de ladite activit\u00E9 r\u00E9currente.
page.target_details.Edit_Assignment=Modifier
page.set_plugin.publishurl.displayname=URL du Policy Service
page.script.BaseDN=Base DN \:
page.patch_policy_reboot.120=2 minutes
page.global.NOT-CHECKED-IN=NON ENREGISTRE
page.advancedpkgview.Edit=Modifier
tab.pkgview=Vue Package
page.PreviewPluginChanges.vendor=Type de service d'annuaire\u00A0\:
page.pkgbrowsing.Package=Package
page.advancedpkgview.selecttuner=propri\u00E9t\u00E9 du $(tuner)
page.schedule.September=Septembre
page.distribution_assignment.STARTNoSchedNA=Non pertinent
page.config.TxMapText=Mappez les $(transmitters) vers diff\u00E9rents services d'annuaire.
page.select_patch.IntroShort=S\u00E9lectionnez un groupe de patch \u00E0 partir d'un $(transmitter). Pour afficher les groupes de patch disponibles, saisissez le hostname et le num\u00E9ro de port du $(transmitter) sur lequel les groupes de patch ont \u00E9t\u00E9 publi\u00E9s et cliquez sur Valider.
page.blackout.SectionInfo=D\u00E9finissez une p\u00E9riode d'inactivit\u00E9 pour une p\u00E9riode pendant laquelle vous souhaitez \u00E9viter que des activit\u00E9s telles que les t\u00E9l\u00E9chargements, les installations, les mises \u00E0 jour et les r\u00E9parations aient lieu. Vous avez \u00E9galement la possibilit\u00E9 de sp\u00E9cifier si Policy Service est activ\u00E9 ou d\u00E9sactiv\u00E9 lors de la p\u00E9riode d'inactivit\u00E9. La p\u00E9riode d'inactivit\u00E9 d\u00E9pend du fuseau horaire des machines cibles. <p><b>Remarque \:</b> aucune activit\u00E9 n'aura lieu au niveau des packages du $(tuner) de machine cible lors de la p\u00E9riode d'inactivit\u00E9. Cela concerne \u00E9galement les packages qui ne sont pas g\u00E9r\u00E9s par le biais de Policy Manager. L'onglet Packages vous permet d'annuler la p\u00E9riode d'inactivit\u00E9 pour certains packages. </p>
page.patch_service_schedule_preview.forTarget=Pour la cible
page.push_done_status.Title=Statut de la mise \u00E0 jour de la policy
page.policy_tx_edit.Title=Modification des droits du $(Transmitter)
page.patch_service_schedule.UpdateTime=Heure de la mise \u00E0 jour\u00A0\:
page.delete_preview.YesDeletePkgOnly=Ne supprimer que les packages
page.distribution_assignment.NA=N/A
page.colhdr.pkgs=Packages
page.global.Local=Groupe local
page.run_simulation.IntroShort=Cette page vous permet d'afficher une simulation de l'installation des patch sur la cible, bas\u00E9e sur les informations collect\u00E9es par le Patch Service et les patchs attribu\u00E9s. La simulation sur cette page affiche l'ordre d'installation des patch. Cette page n'indique pas quels patch sont obsol\u00E8tes ou quels patch ne seront pas install\u00E9s \u00E0 cause de la pr\u00E9sence de conflits. Pour visualiser ce type d'information, cliquez sur Afficher les logs de simulation de patch en bas de cette page.<br><br><b>Remarque \:</b> L'ID $(Marimba) est l'ID que le Patch Manager attribue aux patch. Celui-ci est diff\u00E9rent de celui attribu\u00E9 par le vendeur du patch.
page.target_details.InstallPriority=Priorit\u00E9 d'installation
page.package_navigation_area.MultipleModeText=Mode de s\u00E9lection multiple
page.schedule.29th=29
page.set_plugin.Success=Connexion du service d'annuaire test\u00E9e avec succ\u00E8s.  Cela ne garantit cependant PAS que la connexion fonctionnera entre le plugin Policy Service et le service d'annuaire.
page.schedule.verrepairUpdateAt=R\u00E9parer \u00E0
page.advancedpkgview.reboottime=Heure du red\u00E9marrage
page.advancedpkgview.retrycount=D\u00E9compte des nouvelles tentatives
page.global.BlueNotchecked=Non enregistr\u00E9
page.patch_assignment.RunSimulation=Ex\u00E9cuter la simulation
page.transmitterpermissions.IntroLong=Les droits du $(transmitter) se rapportent au nom d'utilisateur et au mot de passe pouvant \u00EAtre requis par un $(transmitter) avant d'autoriser les $(tuners) cibles \u00E0 s'abonner \u00E0 des packages et \u00E0 les t\u00E9l\u00E9charger.<br>Si les $(transmitters) de votre soci\u00E9t\u00E9 ont \u00E9t\u00E9 configur\u00E9s de sorte qu'ils n\u00E9cessitent des autorisations, vous devez pr\u00E9ciser les noms d'utilisateur et les mots de passe pour l'utilisation de $(transmitters) particuliers. Ces noms d'utilisateur et ces mots de passe sont utilis\u00E9s lors de l'abonnement de $(tuners) cibles \u00E0 des packages n\u00E9cessitant des droits au niveau des $(transmitters).
page.compliance_verifytask.percentage=Pourcentage
page.global.false=Faux
page.script_confirmation.SchemaPrompt=Emplacement du script de sch\u00E9ma\u00A0\:
page.main_view.errmesssage=Corrigez les erreurs suivantes avant de continuer\u00A0\:
page.package_details_area.NoPackageSelectedLong=S\u00E9lectionnez un package pour afficher les cibles auxquelles il a \u00E9t\u00E9 attribu\u00E9. Utilisez le mode de s\u00E9lection multiple pour voir les cibles communes \u00E0 plusieurs packages.
page.global.compliance.updating=Mise \u00E0 jour en cours
page.colhdr.contentType=Type
page.schedule_service.PM=p. m.
page.patch_service_schedule_preview.PageTitle=Planification de Patch Service
page.target_details.Details_View=Vue d\u00E9taill\u00E9e
page.global.External=Externe
page.schedule.18th=18e
page.schedule.DifferentWarning=Les cibles s\u00E9lectionn\u00E9es sont planifi\u00E9es diff\u00E9remment.
page.global.RedNoncompliant=Non conforme
page.save_confirm.Title=Confirmation
page.patch_assignment_preview.MaintainDiffs=Maintenir une diff\u00E9rence pour les cibles
page.accesserror.ReturnToPrev=Revenir \u00E0 la page pr\u00E9c\u00E9dente.
page.patch_assignment.ApplyChangeVerRepairSched=Appliquer la planification de la r\u00E9paration modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.push_preview.Targets=Cibles
page.transmitterpermission_preview.Title=V\u00E9rification de la modification de la policy
page.add_targets_details_area.priStateTitle=Planification de l'\u00E9tat primaire
page.add_targets_details_area.verifyTitle=Planification des r\u00E9parations
page.target_details.CheckAll=Tout s\u00E9lectionner
page.schedule.October=Octobre
page.display_patches.description=Description
page.schedule.5th=5e
page.global.machines=machines
page.schedule.2nd=2e
page.blackout.blackoutnotset=Probl\u00E8me de connexion \u00E0 Patch Manager\u00A0; la p\u00E9riode d'inactivit\u00E9 que vous avez d\u00E9finie ici n'est appliqu\u00E9e qu'\u00E0 la policy
page.schedule.week=semaine
page.schedule.Different.short=Les planifications ne correspondent pas
page.ldap_nav.Container=Container
errors.raw={0}
page.global.subscribe.uppercase=Installer
page.global.none=aucune
page.internalerror.HideDetails=Masquer les d\u00E9tails du rapport
page.advancedpkgview.silent=Silencieux
page.global.People=Utilisateurs
page.acl_principal_view.AddUsersGroups=Ajouter utilisateurs/groupes
page.set_compliance.enablespm.question=Activer ce Policy Manager pour calculer les rapports de conformit\u00E9 ?
page.schedule.STARTNoSecSched=Cette option annule toute autre planification secondaire.  Cette option doit \u00EAtre activ\u00E9e si les packages de la policy ne poss\u00E8dent pas d'\u00E9tat secondaire. Si des \u00E9tats secondaires doivent \u00EAtre attribu\u00E9s, s\u00E9lectionnez l'option suivante pour d\u00E9finir une planification de l'activation.  Les planifications secondaires ne seront d\u00E9finies que pour les packages auxquels des \u00E9tats secondaires ont \u00E9t\u00E9 attribu\u00E9s.
page.package_m_details_area.button.clearall=Tout effacer
page.distribution_assignment_preview.ApplyChangePrimarySched=Appliquer la planification primaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.tunerprofile_preview.Title=V\u00E9rification de la modification de la policy
page.package_frameset.Title=Vue Package
page.schedule_service.spmsetschedule=Utiliser Policy Manager pour d\u00E9finir la planification de mise \u00E0 jour de Policy Service
page.distribution.Package=Package
page.patch_assignment.priStateTitle=Planification de l'\u00E9tat primaire
page.compliance_overall.PolicyState=\u00C9tat de la policy
page.patch_policy_reboot_preview.Heading=Policy \u00E0 copier
page.set_compliance.cacheoption.two=Mettre en cache tous les groupes et les containers
page.copy_assignment_preview.InconsistentWarning=Les packages et les planifications signal\u00E9s par <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> ont des \u00E9tats et des planifications diff\u00E9rents sur les cibles s\u00E9lectionn\u00E9es. Vous pouvez conserver ces diff\u00E9rences ou s\u00E9lectionner un \u00E9tat ou une planification \u00E0 appliquer \u00E0 toutes les cibles s\u00E9lectionn\u00E9es.
action.addremoveuser=Ajout/Suppression d'une cible \u00E0 partir de
dateformat.symbols=GaMjkHmsSEDFwWahKzZ
page.schedule.oct=Oct
page.install_priority.emptyList=Il n'y a actuellement aucun package.
page.updfreq.weeks2=semaine(s), le \:
page.advancedpkgview.reapplyonfailure=Appliquer de nouveau la configuration en cas d'\u00E9chec
page.compliance_reports.EndTime=Heure de fin
page.package_scheddetails_area.DetailTitle=D\u00E9tails du package
page.global.inconsistent=les \u00E9tats ne correspondent pas
page.global.compliance.running=En cours d'ex\u00E9cution
page.push_status.Title=Statut de la mise \u00E0 jour de la policy
page.script.FilePathPrompt=Sp\u00E9cifiez l'emplacement d'enregistrement de votre script
page.display_log.patchGroup=Patch Group\:
page.set_plugin.PublishPassword.help=Mot de passe pour publication (si le $(transmitter) en requiert un)
page.schedule.weekly.weeks=Mise \u00E0 jour hebdomadaire des semaines de fr\u00E9quence
page.patch_assignment.STARTNoSchedNA=Non pertinent
page.script.BaseDNPrompt=Sp\u00E9cifiez Base DN
page.pc_details.Lastscannedtime=Heure du dernier scan \:
page.compliance_verifytask.schedule=Programmation
page.distribution_assignment.verifyTitle=Planification des r\u00E9parations
page.schedule_service.daysOfWeek_6=Sam
page.schedule_service.Recurrence=R\u00E9currence\u00A0\:
page.schedule_service.daysOfWeek_5=Ven
page.properties.Retry_Count=D\u00E9compte des nouvelles tentatives
page.schedule_service.daysOfWeek_4=Jeu
page.schedule_service.daysOfWeek_3=Mer
page.schedule_service.daysOfWeek_2=Mar
page.schedule_service.daysOfWeek_1=Lun
page.schedule_service.daysOfWeek_0=Dim
ar.worklog.notarget=Cibles introuvables
page.patch_policy_reboot_preview.allowSnooze=Permettre aux utilisateurs de reporter un red\u00E9marrage
page.global.compliance.unsubscribed=D\u00E9sabonn\u00E9
page.pc_details_area.GreenCompliant=Vert\=Conforme
page.compliance_overall.reportConfirm=L'ex\u00E9cution du rapport risque d'\u00EAtre longue si ce groupe cible contient un nombre important de machines
page.schedule.August=Ao\u00FBt
page.delete_preview.targetpermission=Voulez-vous vraiment supprimer des droits pour les cibles indiqu\u00E9es dans la liste\u00A0? Supprimer des droits signifie qu'un utilisateur ou un groupe ne dispose plus de droits d'acc\u00E8s \u00E0 la cible concern\u00E9e.
page.schedule_recurring.Title=Modification de la planification
page.ldap_nav.LimitTo=Limiter \u00E0 \:
page.delete_preview.titlepermission=Supprimer des droits ?
page.pc_details_area.show_label=Afficher\u00A0\:
page.blackout.enablePolicy=Activer Policy Service pour qu'il effectue la mise \u00E0 jour lors de la p\u00E9riode d'inactivit\u00E9 et autoriser l'ex\u00E9cution d'op\u00E9rations pour les packages non affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
page.pagehdr.copyPreview=Aper\u00E7u de copie
page.advancedpkgview.SectionInfo=<p>Sp\u00E9cifiez les propri\u00E9t\u00E9s du $(tuner) et du package \u00E0 d\u00E9finir au niveau des cibles. Il est possible de sp\u00E9cifier le nom de la propri\u00E9t\u00E9 ainsi que sa valeur puis de cliquer sur Appliquer pour l'ajouter \u00E0 la zone de texte suivante. En ce qui concerne les propri\u00E9t\u00E9s du $(tuner), il est possible d'effectuer la s\u00E9lection \u00E0 partir des propri\u00E9t\u00E9s commun\u00E9ment utilis\u00E9es ou de saisir directement la propri\u00E9t\u00E9 dans la zone de texte suivante. En ce qui concerne les propri\u00E9t\u00E9s du package, il est possible de sp\u00E9cifier le package, le nom et la valeur de la propri\u00E9t\u00E9.</p><p>Pour supprimer une propri\u00E9t\u00E9 d'une machine cible, d\u00E9finissez la valeur de la propri\u00E9t\u00E9 sur &\#60;default&\#62; (chevrons compris). Si vous ne d\u00E9sirez plus g\u00E9rer une propri\u00E9t\u00E9 \u00E0 partir de Policy Manager, supprimez-la de la zone de texte suivante. Toutes les propri\u00E9t\u00E9s d\u00E9finies pour la machine cible n'apparaissent pas dans la zone de texte suivante. Toute valeur de propri\u00E9t\u00E9 d\u00E9finie \u00E9crase la propri\u00E9t\u00E9 existante au niveau de la machine cible. Pour plus d'informations sur le format utilis\u00E9 par les propri\u00E9t\u00E9s contenues dans la zone de texte suivante, cliquez sur Aide.</p>
page.patch_assignment_preview.secStateTitle=Planification de l'\u00E9tat secondaire
page.package_details_area.DetailTitle=D\u00E9tails du package
page.compliance_reports.target=Cible
ar.worklog.modifieduser=Modifi\u00E9 par l'utilisateur \:
page.set_compliance.cachedTgt.hdr=Rapports de conformit\u00E9 mis en cache
page.package_navigation_area.Show=Afficher\u00A0\:
page.global.compliance.install-pending=En attente d'installation
page.global.All=toutes les machines cibles
page.global.example=Exemple de date \:
page.push_preview.Yes=Mettre \u00E0 jour la policy directement attribu\u00E9e
page.global.compliance.failed=\u00C9chec
page.distribution_assignment.Title=Modifier Policy
page.blackout.label.disable=D\u00E9sactiver les t\u00E9l\u00E9chargement \u00E0 partir de\u00A0\:
page.target_details.Delete_Assignment=Supprimer
page.compliance_overall.CompLastCalc=Dernier calcul de conformit\u00E9
page.pc_details_area.Export=Exporter
page.patch_service_schedule_preview.Warningafter=ont actuellement des policies directement attribu\u00E9es. Ces policies seront remplac\u00E9es si vous choisissez de poursuivre l'op\u00E9ration d'enregistrement.
page.package_nav.PkgName=Nom\u00A0\:
page.patch_service_schedule.Recurrence=R\u00E9currence\u00A0\:
page.set_plugin.IntroShort=Cette page vous permet de configurer le plugin Policy Service, qui fournit des mises \u00E0 jour pour Policy Service et d\u00E9termine les groupes cible auxquels appartient la machine cible.
page.compliance_machine.State=Etat
page.set_plugin.VendorActiveDirectory=Active Directory
page.package_nav.dateformat=(mm/jj/aaaa)
page.policy_properties.button.revert=Restaurer la priorit\u00E9
page.schedule.monthsOn=mois le
page.patch_assignment.MaintainDiffsSecSched=Maintenir une diff\u00E9rence de planification secondaire pour les cibles
page.schedule.8th=8e
page.run_simulation.action=Action
page.blackout_preview.Title=V\u00E9rification de la modification de la policy
page.button.refresh=Actualiser
page.button.generateComplianceReport=G\u00E9n\u00E9rer un rapport de conformit\u00E9
page.copy_assignment_preview.MaintainDiffsVerRepairSched=Maintenir une diff\u00E9rence de planification de la r\u00E9paration pour les cibles
page.package_details_area.secSched=Planification secondaire
page.advancedpkgview.packaged=Comme mise en package
page.patch_assignment.MaintainDiffsPrimarySched=Conserver les diff\u00E9rences de planification de l'\u00E9tat primaire pour les cibles
page.patch_service_schedule.Weeks=semaines
page.copy_assignment_preview.ApplyChangeVerRepairSched=Appliquer la planification de la r\u00E9paration modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.compliance_verifytask.Warning=Impossible de cr\u00E9er la t\u00E2che de v\u00E9rification. Pour plus de d\u00E9tails, consultez le log de travail.
page.namespace.Title=D\u00E9finir le container enfant
errors.requiredNot={0} {0} ne doit pas \u00EAtre fourni car aucune donn\u00E9e ne s'y rapporte.
page.global.compliance.installed=Install\u00E9
tab.compOvrl=Conformit\u00E9 g\u00E9n\u00E9rale\u00A0
page.policy_remove.SectionInfo=Pour supprimer des packages de cette policy de cible, s\u00E9lectionnez un package et cliquez sur le bouton Supprimer. Notez que le fait de supprimer un package de la policy emp\u00EAche seulement qu'il soit contr\u00F4l\u00E9 par Policy Manager. Cette op\u00E9ration ne supprime pas ce package d'une machine cible.
page.transmitterpermission_preview.Username=Nom d'utilisateur
page.time.to=et
page.compliance_reports_nci.LastScanTime=Heure du dernier scan
page.set_aclStatus.IntroShort=Cette page vous permet d'activer et de d\u00E9sactiver la fonction de contr\u00F4le d'acc\u00E8s.
page.properties.Use_Shortcuts=Utilisez les raccourcis
page.advancedpkgview.Transmitter=$(Transmitter)
page.target_details_area.SelectTargetLevel=(s\u00E9lectionnez le param\u00E8tre de niveau de cible)
page.transmitterpermissions.ForSelectedTransmitter=Pour les param\u00E8tres d'autorisation du $(transmitter) s\u00E9lectionn\u00E9s
page.policy_properties.label.true=True
page.copy_details_area.Warning=Une policy directement attribu\u00E9e existe actuellement pour la cible. Proc\u00E9der \u00E0 l'op\u00E9ration de copie va remplacer la policy existante.
page.schedule_service.Title=Modification de la planification du Policy Service
page.patch_service_schedule.Monthly=Mensuelle
page.global.Search_entire=Rechercher dans tout le
page.global.delete=d\u00E9sinstaller
page.package_remove_confirm.Targets=Cibles
page.global.compliance.subscribing=Abonnement en cours
page.blackout_preview.false=D\u00E9sactiv\u00E9
page.tx_username_passwd.exampleTransmitter=
page.schedule_secondary.IntroShort=Cette page vous permet de d\u00E9finir la planification d'une activit\u00E9 donn\u00E9e. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9. L'activation et l'expiration d\u00E9finissent la fen\u00EAtre temporelle pendant laquelle vous d\u00E9sirez rendre des packages disponibles pour certaines activit\u00E9s ou \u00E9tats. Remarque \: L'expiration ne supprime pas les packages des machines cibles sur lesquelles ils sont d\u00E9j\u00E0 install\u00E9s. Elle n'affecte que les machines cibles n'ayant pas encore accompli une activit\u00E9 donn\u00E9e, comme une installation, \u00E0 la date et l'heure d'expiration.
page.tunerprofile.SectionInfo=<p>Le profil sp\u00E9cifie la configuration et les param\u00E8tres des cibles. Par exemple, le profil d'un n\u0153ud g\u00E9r\u00E9 peut indiquer si le mode d'interaction avec l'utilisateur est silencieux ou enti\u00E8rement interactif. L'emplacement du profil indique l'URL du channel Infrastructure Service d'o\u00F9 provient le profil. Cliquez sur Modifier pour choisir un autre profil pour la cible ou pour choisir un emplacement diff\u00E9rent \u00E0 partir duquel les profils peuvent \u00EAtre obtenus.</p>
page.target_details.ClearAll=Tout effacer
page.distribution_assignment_preview.pkgsTitle=Packages
page.schedule_common.IntroShort=D\u00E9finir des planifications communes pour les packages suivants. Les planifications communes que vous d\u00E9finissez \u00E9crasent les autres planifications d\u00E9finies pour les packages.
page.global.Collections=Collections
page.pkgbrowsing.Transmitter.help=URL du $(transmitter) qui h\u00E9berge les packages ou les patchs que vous voulez ajouter \u00E0 la policy. Exemple\u00A0\: http\://ny_server\:5282
page.tx_login.Transmitter=$(Transmitter)
page.schedule.30th=30
page.schedule.updateTime=Heure de la mise \u00E0 jour
page.package_details_area.forselected=Pour les cibles s\u00E9lectionn\u00E9es
page.tx_login.AddTransmitterLogin=Ajouter des droits au $(Transmitter)
page.package_nav.before=avant
page.compliance_target_nav.Title=Conformit\u00E9 \: Vue Cible
page.config.PlugIn=Plugin
page.distribution_assignment.ApplyChangeUpdateSched=Appliquer la planification de la mise \u00E0 jour modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.policy_tx_edit.label.host.help=Hostname du serveur sur lequel le $(transmitter) est ex\u00E9cut\u00E9 et nombre de ports utilis\u00E9 pour l'abonnement aux packages. Exemple\u00A0\: http\://ny_server\:5282
page.package_nav.Pkgs=Packages
page.distribution_assignment_preview.STARTNoSched=La prochaine fois, activer les mises \u00E0 jour de Policy Service.
page.update_script.Title=G\u00E9n\u00E9ration d'un script de mise \u00E0 jour
page.internalerror.Title=Page Erreur interne
page.blackout_preview.Warningbefore=Les cibles marqu\u00E9es d'une ic\u00F4ne d'alerte
tab.sched=Planification de Policy Service
page.transmitterpermission_preview.Property=Propri\u00E9t\u00E9\u00A0\:
page.patch_policy_reboot.allowSnooze=Autoriser les utilisateurs \u00E0 reporter un red\u00E9marrage pour une dur\u00E9e totale de
page.tx_username_passwd.Password=Mot de passe \:
page.target_details.primaryschedule=\u00C9tat/planification primaire
page.patch_service_schedule.Every=Tous/toutes les
page.package_nav.Search=Rechercher
page.schedule_recurring.spmsetschedule=Utilisez Policy Manager pour d\u00E9finir la planification
page.button.setSchedule=D\u00E9finition d'une planification commune
page.compliance_machine.Package=Package
page.pc_details_area.NoTargetSelectedLong=S\u00E9lectionnez une cible pour afficher la policy compliance associ\u00E9e.
page.tx_username_passwd.ConfirmPassword=Confirmer le mot de passe \:
page.transmitterpermissions.New=Nouveau
page.global.primary.uppercase=Principal
page.install_priority.OrderingActions=Changer la priorit\u00E9
page.compliance_overall.Info=Toutes les machines appartenant \u00E0 ce groupe ont les donn\u00E9es de policy compliance suivantes. La conformit\u00E9 de chaque machine est calcul\u00E9e sur la base de toutes ses policies h\u00E9rit\u00E9es et directement attribu\u00E9es.
page.global.calculating=Calcul en cours
page.compliance_status.Title=Conformit\u00E9 des machines de la cible
page.target_details.UpdateViewLast=Afficher le statut de la derni\u00E8re mise \u00E0 jour
page.schedule_service_preview.PageTitle=Planification de Policy Service
page.updfreq.label=Fr\u00E9quence des mises \u00E0 jour\u00A0\:
page.pc_details_area.Title=Conformit\u00E9\u00A0\: Vue Cible
page.package_details_area.targetName=Cible
page.status.order=Ordre
errors.positive={0} doit \u00EAtre un nombre sup\u00E9rieur \u00E0 0.
page.copy_assignment.IntroShort=\u00C0 partir de cette page, s\u00E9lectionnez une ou plusieurs machines cibles de destination o\u00F9 copier la policy \u00E0 partir de la cible source.
page.colhdr.secondaryPackageState=\u00C9tat secondaire du package
page.global.inQueue=En file d'attente
page.package_nav.button.Go=Valider
page.time.pm=p. m.
page.blackout.IntroShort=Cette page vous permet de sp\u00E9cifier si les cibles s\u00E9lectionn\u00E9es doivent comporter une p\u00E9riode d'inactivit\u00E9 ou non. Cette page vous permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir la planification du Policy Service et d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible.
page.add_targets.IntroShort=S\u00E9lectionnez les cibles qui recevront le package suivant dans le cadre de la policy. Vous pouvez \u00E9galement sp\u00E9cifier l'\u00E9tat et la planification de chaque cible.
page.patch_policy_reboot.Title=Modification des param\u00E8tres de red\u00E9marrage de patch
page.set_compliance.cacheoption.three=Mettre uniquement en cache les cibles indiqu\u00E9es.
page.delete_preview.Packages=Packages
page.schedule.weeks=semaines
page.config.ComplianceText=D\u00E9finir les options de conformit\u00E9, comme la dur\u00E9e maximum de mise en cache pour les informations de conformit\u00E9.
page.schedule_service_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.pc_details_area.export_query=Requ\u00EAte d'exportation
page.copy_assignment_preview.NA=N/A
page.compliance_target_nav.TargetName=Nom de la cible
page.distribution_assignment.priStateTitle=Planification de l'\u00E9tat primaire
page.add_patch_targets_details.secStateTitle=Planification de l'\u00E9tat secondaire
page.colhdr.priority=Priorit\u00E9
page.pc_target_view.Title=Conformit\u00E9\u00A0\: Vue Cible
page.patch_assignment_preview.InconsistentWarning=Les packages et les planifications signal\u00E9s par <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> ont des \u00E9tats et des planifications diff\u00E9rents sur les cibles s\u00E9lectionn\u00E9es. Vous pouvez conserver ces diff\u00E9rences ou s\u00E9lectionner un \u00E9tat ou une planification \u00E0 appliquer \u00E0 toutes les cibles s\u00E9lectionn\u00E9es.
page.compliance_targets.Compliance=Conformit\u00E9
page.install_script.EPSubscription=Remarque \: Emplacement des objets policy.
page.updfreq.days=Tous(tes) les
page.patch_policy_reboot_preview.timebeforereboot=D\u00E9lai avant le red\u00E9marrage\u00A0\:
page.patch_assignment.ApplyChangePrimarySched=Appliquer la planification primaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.button.viewComp=Afficher la conformit\u00E9
page.add_remove_ldap_nav.Title=Navigation dans le service d'annuaire
page.policy_properties.button.apply=Appliquer
page.delete_preview.exist=Si l'utilisateur ou le groupe pour lequel vous avez supprim\u00E9 des droits ne dispose d'aucun autre droit, il est supprim\u00E9 de la liste des utilisateurs et des groupes.
page.ar_confirm_assignment.Confirm=La policy a \u00E9t\u00E9 enregistr\u00E9e avec succ\u00E8s.
page.package_m_details_area.button.NoPackageSelectedShort=Aucun package s\u00E9lectionn\u00E9.
page.package_navigation_area.SingleModeText=Mode de s\u00E9lection unitaire
ar.worklog.originalpolicy=Policy d'origine
tab.tunerprofile=Profil
page.global.inQuery=Traitement en cours
page.policy_tx.SectionInfo=Ajouter, modifier ou supprimer des informations relatives aux droits d'abonnement \u00E0 des packages au niveau d'un $(transmitter). Les droits du $(transmitter) se rapportent au nom et au mot de passe de l'utilisateur pouvant \u00EAtre requis par des $(transmitters) pour s'abonner aux packages et les t\u00E9l\u00E9charger.
page.schedule_service.AM=a. m.
page.global.Machines=Machines
page.button.preview=Aper\u00E7u
page.display_patches.close=Fermer
page.run_simulation.PageTitle=Simulation de l'installation du/des patch
page.select_exclude.button.Remove=Supprimer
page.patch_policy_reboot_preview.3600=1 heure
page.config.Namespace=Containers enfant
page.pc_details_area.pkglastpublished=Derni\u00E8re publication du package\u00A0\:
page.target_details.View_Compliance=Afficher la conformit\u00E9
page.policy_properties.SectionInfo=<p>Sp\u00E9cifiez les propri\u00E9t\u00E9s du $(tuner) et du package \u00E0 d\u00E9finir au niveau des cibles. Il est possible de sp\u00E9cifier le nom de la propri\u00E9t\u00E9 ainsi que sa valeur puis de cliquer sur Appliquer pour l'ajouter \u00E0 la zone de texte suivante. Vous pouvez \u00E9galement directement ajouter des propri\u00E9t\u00E9s \u00E0 la zone de texte.</p> <p>Pour supprimer une propri\u00E9t\u00E9 \u00E0 partir de la machine cible, d\u00E9finissez la valeur de la propri\u00E9t\u00E9 sur &lt;default&gt;. Si vous ne d\u00E9sirez plus g\u00E9rer une propri\u00E9t\u00E9 \u00E0 partir de Policy Manager, supprimez-la de la zone de texte suivante. Toutes les propri\u00E9t\u00E9s d\u00E9finies pour la machine cible n'apparaissent pas dans la zone de texte suivante. Toute valeur de propri\u00E9t\u00E9 d\u00E9finie \u00E9crase la propri\u00E9t\u00E9 existante au niveau de la machine cible. Pour plus d'informations sur le format utilis\u00E9 par les propri\u00E9t\u00E9s contenues dans la zone de texte suivante, reportez-vous \u00E0 l\u2019Aide. </p>
page.patch_assignment.MaintainDiffsVerRepairSched=Maintenir une diff\u00E9rence de planification de la r\u00E9paration pour les cibles
page.schedule_verify.label.verFreq=Fr\u00E9quence des mises \u00E0 jour\u00A0
page.compliance_reports_failed.TableTitle=Machines en \u00E9chec
page.pc_details_area.policylastsaved=Dernier enregistrement de la policy\u00A0\:
page.delete_confirmation.TargetDesc=Utilisez le lien Vue Cible pour retourner \u00E0 la Vue Cible.
page.pc_details_area.select_target=Toutes les policies affectant cette cible
page.global.exclude.patch.uppercase=Exclure
page.patch_assignment_preview.ApplyChangePrimarySched=Appliquer la planification primaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.transmitterpermissions.Delete=Supprimer
page.global.null=<not specified>
page.PreviewPluginChanges.allsettings=Tous les param\u00E8tres
page.schedule.end.hour=Heure de fin
page.package_navigation_area.Reset=R\u00E9initialiser
page.compliance_overall.SuccessfulMachines=Machines en r\u00E9ussite
page.button.retryFailed=\u00C9chec de la nouvelle tentative
page.pc_details_area.show_percentages=Pourcentages
page.schedule.every=Tous/toutes les
page.pc_details_area.total_members=Nombre total de membres\u00A0\:
page.PreviewPluginChanges.btncancel=Annuler
scheduleEditForm.ACTIVE_PERIOD_START_HOURS=Heures de d\u00E9marrage de la p\u00E9riode d'activit\u00E9
page.package_m_details_area.button.DetailTitle=D\u00E9tails du package
page.delete_confirmation.PackageView=Vue Package
page.advancedpkgview.allowcancel=Autoriser l'annulation
page.package_navigation_area.PackageURL=URL
page.schedule.anytime=N'importe quand
page.set_compliance.enablespm.question.inventory=Activer la collecte de donn\u00E9es de conformit\u00E9 ?
page.package_nav.invaliddateformat=Format de date non valide.
page.schedule.Managed=Suivez la planification sp\u00E9cifi\u00E9e sur cette page\u00A0\:
page.distribution.Verify_Sched=Planification des r\u00E9parations
page.save_query.namelabel=Nom de la requ\u00EAte\u00A0\:
page.GetDropDownPagingTag.Of=de
page.properties.No_Delete=Pas de suppression
page.policy_tx_edit.IntroShort=Saisissez le hostname et le num\u00E9ro de port pour le $(transmitter), ainsi que le nom d'utilisateur et le mot de passe pour l'abonnement \u00E0 des packages au niveau de ce $(transmitter).
ar.worklog.chTitle=Titre channel \:
page.package_nav.on=le
page.schedule.activation=Activation\u00A0\:
page.push_preview.Warning=Vous \u00EAtes sur le point de mettre \u00E0 jour la policy et d'annuler les mises \u00E0 jour planifi\u00E9es pour toutes les machines pr\u00E9sentes dans les cibles r\u00E9pertori\u00E9es. Cette op\u00E9ration est ind\u00E9pendante des mises \u00E0 jour planifi\u00E9es qui auront toujours lieu. Voulez-vous vraiment mettre \u00E0 jour la policy\u00A0?
page.install_priority.Title=Priorit\u00E9 d'installation
page.set_plugin.FailPassword=<b>\u00C9chec de l'authentification.</b> V\u00E9rifiez que le DN sp\u00E9cifi\u00E9 et le mot de passe sont corrects.
page.script_confirmation.InstallDesc=Reportez-vous aux commentaires au d\u00E9but du fichier script pour obtenir des instructions sur son ex\u00E9cution. Pour plus d'informations sur le script, la mani\u00E8re dont il affecte le service d'annuaire et les autres sp\u00E9cificit\u00E9s du script, reportez-vous au document Policy Management Administrator's Guide.
page.button.copy=Copier
page.target_details.updateschedule=Planification des mises \u00E0 jour
page.acl_details_area.Write=\u00C9criture
8925=Pas de droit en \u00E9criture ACL sur la cible pour l'utilisateur \: {0}
8924=\u00C9chec de cr\u00E9ation de la policy \: {0}
page.namespace.IntroShort=Cette page vous permet de d\u00E9finir l'emplacement o\u00F9 seront enregistr\u00E9es les policies. Vous pouvez choisir le container Subscriptions ou l'un de ses containers enfant. Les containers enfant auxquels vous avez acc\u00E8s apparaissent dans la liste ci-dessous. Par d\u00E9faut, il vous sera demand\u00E9 de choisir le container lors de la connexion au Policy Manager. Si vous utilisez toujours le m\u00EAme container, s\u00E9lectionnez-le et cochez la case suivante.
8923=Policy cr\u00E9\u00E9e \: {0}
8922=Une exception s'est produite \: {0}
8921=Une exception SQL s'est produite \: {0}
8920=T\u00E2che de v\u00E9rification automatique supprim\u00E9e du gestionnaire de t\u00E2ches \: {0}
page.target_details.UpdateSchedule=Planification des mises \u00E0 jour
page.schedule_service.Hours=heures
page.schedule_primary.Title=Planification primaire
page.package_nav.Pkg=Package
page.set_compliance.enablespm.enable=Activer
page.set_compliance.target.dn=CN ou DN cibles
page.package_assignment.Title=Modification de la liste de packages
page.package_assignment.CurrentlyDeployed=Actuellement d\u00E9ploy\u00E9
errors.range={0} n'est pas compris dans la plage allant de {1} \u00E0 {2}.
page.schedule_service.schedule=Planification\u00A0\:
page.target_details_area_m.NoTargetsSelected=Aucune cible s\u00E9lectionn\u00E9e. S\u00E9lectionnez une cible pour afficher les packages lui \u00E9tant attribu\u00E9s. Utilisez le mode de s\u00E9lection multiple pour voir les packages communs \u00E0 plusieurs cibles.
page.run_simulation.patchID=Marimba ID
page.schedule.11th=11e
page.set_plugin.IntroLong=Le plugin Policy Service est une extension de $(transmitter) qui s'applique au Policy Service. <br>Lorsqu'une machine cible s'identifie aupr\u00E8s du $(transmitter), le plugin Policy Service d\u00E9termine \u00E0 quelles cibles cette machine cible appartient. Le plugin envoie alors \u00E0 la machine cible la policy que vous avez attribu\u00E9. Le plugin est \u00E9galement responsable de la mise \u00E0 jour de Policy Service au niveau de la machine cible. <br>Vous devez sp\u00E9cifier l'URL du Policy Service sur le $(transmitter) ma\u00EEtre, au niveau duquel le plugin est publi\u00E9, ainsi que le service d'annuaire dans lequel sont stock\u00E9es les informations du groupe. Par d\u00E9faut, les informations du service d'annuaire sont les m\u00EAmes que celles du service d'annuaire sp\u00E9cifi\u00E9 pour CMS, qui est utilis\u00E9 pour l'authentification de la connexion. Les deux services d'annuaire sont souvent les m\u00EAmes mais des diff\u00E9rences peuvent exister.<br><br>Vous avez la possibilit\u00E9 d'entrer une liste (dont le s\u00E9parateur est une virgule) des h\u00F4tes et ports des services d'annuaire afin de permettre une protection par basculement. <br><br>Lorsque vous cliquez sur le bouton Valider pour tester votre service d'annuaire, Policy Manager teste sa connexion au service d'annuaire et v\u00E9rifie qu'elle est correctement configur\u00E9e.
8919=T\u00E2che de v\u00E9rification automatique ajout\u00E9e au gestionnaire de t\u00E2ches \: {0}
page.acl_details_area.hasDeletedTargets=Certaines cibles de la liste de contr\u00F4le d'acc\u00E8s pour les utilisateurs et les groupes ont \u00E9t\u00E9 supprim\u00E9es du service d'annuaire. Pour plus d'informations, consultez les fichiers de log.
8918=Pas d'heure de fin de conformit\u00E9 de la t\u00E2che de v\u00E9rification automatique \: {0}
8917=Planification de conformit\u00E9 de la t\u00E2che de v\u00E9rification automatique \: {0}
8916=Heure de fin de conformit\u00E9 de la t\u00E2che de v\u00E9rification automatique \: {0}
page.compliance_machine.ViewPolicy=Afficher la policy
8915=Conformit\u00E9 de la t\u00E2che de v\u00E9rification automatique ex\u00E9cut\u00E9e par l'utilisateur \: {0}
page.schedule.recurrence=R\u00E9currence
8914=Pourcentage de conformit\u00E9 de la t\u00E2che de v\u00E9rification automatique \: {0}
8913=Message de retour de la t\u00E2che de v\u00E9rification automatique \: {0}
page.pkgbrowsing.Search=Rechercher\u00A0\:
page.acl_details_area.NoUserGroupSelectedShort=Aucun utilisateur ou groupe s\u00E9lectionn\u00E9.
8912=\u00C9chec d'ex\u00E9cution de la t\u00E2che de v\u00E9rification automatique \: {0}
8911=T\u00E2che de v\u00E9rification automatique ex\u00E9cut\u00E9e \: {0}
8910=\u00C9chec de la t\u00E2che de v\u00E9rification automatique \: {0}
page.internalerror.ReturnPageMessage=Revenir \u00E0 la page pr\u00E9c\u00E9dente
page.copy_assignment_preview.NotManaged=Suivez la planification sp\u00E9cifi\u00E9e lors de la cr\u00E9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00E9rer la planification.
page.pkgbrowsing.Reset=R\u00E9initialiser
page.colhdr.patchGroup=Groupe de patch
page.target_details.Push=Mise \u00E0 jour
page.policy_install_priority.label.priority=Priorit\u00E9
page.add_targets_details_area.tableTitle=Cibles \u00E0 recevoir
page.set_plugin.poolSizeBoundsError=Saisissez une valeur comprise entre 1\u00A0et\u00A0100.
page.namespace.CurrentContainerPrompt=Container Subscriptions actuel\u00A0\:
page.push_preview.No=Annuler
page.transmitterpermissions.Add=Ajouter transmitter
8909=T\u00E2che de v\u00E9rification automatique cr\u00E9\u00E9e \: {0}
8908=Cibles/Channels AR introuvables \: {0}
8907=Channels AR introuvables \: {0}
page.patch_service_schedule.EveryWeekDay=Chaque jour de la semaine
page.add_patch_targets_details.verifyTitle=Planification des r\u00E9parations
8906=Cibles AR introuvables \: {0}
page.advancedpkgview.reboot=Red\u00E9marrage
page.transmitterpermission_preview.TransmitterPermissions=Droits du $(Transmitter)
8905=Channels AR \: {0}
page.global.stopped=Arr\u00EAt\u00E9
8904=Cibles AR \: {0}
8903=ID de modification AR \: {0}
8902=ID de t\u00E2che AR \: {0}
8901=\u00C9l\u00E9ment DOM de retour \: {0}
8900=\u00C9l\u00E9ment DOM \: {0}
page.main_view_top.Title=Vue Cible
page.target_details.Packages=Packages
page.set_plugin.hostname_eg=
page.schedule_service.Monthly=Mensuelle
page.patch_assignment_preview.MaintainDiffsPrimarySched=Conserver les diff\u00E9rences de planification de l'\u00E9tat primaire pour les cibles
page.set_plugin.DirectoryType=Type de service d'annuaire\u00A0\:
page.global.TargetsHome=Origine
page.global.compliance.uninstalled=D\u00E9sinstall\u00E9
page.schedule_service_preview.updateFrequency=Fr\u00E9quence de mise \u00E0 jour\u00A0\:
page.global.failed=\u00C9chec
page.script.UseGCFilePathPrompt=Sp\u00E9cifiez l'emplacement d'enregistrement de votre script de sch\u00E9ma.
page.patch_policy_reboot.0=Aucune. Red\u00E9marrage imm\u00E9diat
page.global.Cancel=Annuler
page.install_script.EPMachine=Remarque \: Emplacement des entr\u00E9es machine.
page.set_compliance.refreshSched.notset=Non d\u00E9fini
page.global.inconsistent.uppercase=Les \u00E9tats diff\u00E8rent
page.properties.Retry_Time=Heure de la nouvelle tentative
page.patch_assignment_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.script.UseGCBaseDN=Base DN pour le catalogue global\u00A0\:
page.target_details.Copy=Copier
page.set_plugin.LastGoodHostExpTime=Le d\u00E9lai d'expiration (en minutes) de la derni\u00E8re connexion r\u00E9ussie \u00E0 un h\u00F4te \:
page.schedule.hourly=Toutes les heures
page.add_remove_targets.Title=Modification de la liste de cibles
page.package_m_details_area.button.forselected=Pour les cibles s\u00E9lectionn\u00E9es
page.package_assignment.IntroShort=S\u00E9lectionnez un package \u00E0 partir d'un $(transmitter) ou \u00E0 partir de la liste des packages actuellement d\u00E9ploy\u00E9s.
page.global.cancelconfirmation=Voulez-vous vraiment annuler vos modifications\u00A0?
page.ldap_nav.BasicSearch=Recherche de base
page.schedule.expiration=Expiration \:
page.distribution_assignment.NotManaged=Suivez la planification sp\u00E9cifi\u00E9e lors de la cr\u00E9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00E9rer la planification.
page.copy_assignment.Title=Copier une policy
page.compliance_config.CacheListExt=Dur\u00E9e d'extension de mise en cache des r\u00E9sultats de list (en secondes)
page.target_details_area.of=de
page.blackout_preview.label.disable=D\u00E9sactiver les t\u00E9l\u00E9chargement \u00E0 partir de\u00A0\:
page.set_plugin.masterTx.hdr=$(Transmitter) ma\u00EEtre
page.pc_details_area.overall=Conformit\u00E9 g\u00E9n\u00E9rale\u00A0\:
page.schedule.Expires=Expire\u00A0\:
page.compliance_target_view.Title=Conformit\u00E9\u00A0\: Vue Cible
page.schedule.tuesday=Mardi
page.schedule.nov=Nov
page.package_compliance.NoPackageSelectedLong=S\u00E9lectionnez un package pour afficher les cibles auxquelles il a \u00E9t\u00E9 attribu\u00E9.
page.properties.Allow_Cancel=Autoriser l'annulation
page.compliance_overall.FailedMachines=Machines en \u00E9chec
page.patch_service_schedule.Minutes=minutes
page.compliance_status.Schedule=Planification\u00A0\:
page.select_exclude.Title=Modification de la liste de cibles
page.package_compliance.compLastCalc=Dernier calcul de conformit\u00E9 \:
page.set_plugin.Password=Mot de passe Bind DN\u00A0\:
page.blackout.Title=P\u00E9riode d'inactivit\u00E9
page.set_plugin.FailConnect=<b>\u00C9chec de la connexion.</b> Connexion au service d'annuaire impossible. Le serveur est peut-\u00EAtre d\u00E9connect\u00E9 ou le num\u00E9ro de port sp\u00E9cifi\u00E9 est incorrect.
page.ar_confirm_assignment.Title=Confirmation de la policy
page.acl_details_area.Read=Lecture
page.schedule_secondary.Title=Planification secondaire
page.acl_details_area.ACL=ACL
page.set_plugin.SubscriptionURL.help=URL du Policy Service. Le plugin est publi\u00E9 \u00E0 cet emplacement. Exemple\u00A0\: http\://www.ny_server.com\:5282/SubscriptionService
page.transmitterpermissions.SectionInfo=Cette page permet d'ajouter, de modifier ou de supprimer des informations relatives aux droits d'abonnement \u00E0 des packages au niveau d'un $(transmitter). Les droits du $(transmitter) se rapportent au nom et au mot de passe de l'utilisateur pouvant \u00EAtre requis par un $(transmitter) pour autoriser des $(tuners) cibles \u00E0 s'abonner aux packages et \u00E0 les t\u00E9l\u00E9charger.
page.target_details.Push_Assignment=Mettre \u00E0 jour &nbsp;
page.schedule.BetweenAnd=et
page.package_m_details_area.button.checkall=Tout s\u00E9lectionner
page.save_query.Title=Exportation du rapport de conformit\u00E9 sous forme de requ\u00EAte
page.schedule.aug=Aou
page.add_targets_details_area.Title=Ajouter cibles
page.compliance_reports_failed.FailedPackage=Package en \u00E9chec
page.policy_tx.IntroShort=Cette page permet de d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible, comme les propri\u00E9t\u00E9s du $(tuner) et du package, les droits du $(transmitter) et les profils. Cette page permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir une p\u00E9riode d'inactivit\u00E9 et d\u00E9finir la planification de Policy Service.
page.blackout_preview.enablePolicy=Activer Policy Service pour qu'il effectue la mise \u00E0 jour lors de la p\u00E9riode d'inactivit\u00E9 et autoriser l'ex\u00E9cution d'op\u00E9rations pour les packages non affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
page.schedule.25th=25e
page.schedule.22nd=22e
page.status.intro.desc=Le statut de cette page affiche si la connexion avec le Policy Service et le Patch Service (le cas \u00E9ch\u00E9ant) a \u00E9t\u00E9 \u00E9tablie avec succ\u00E8s au niveau des machines cibles.
page.tx_login.OK=OK
page.distribution_assignment_preview.ApplyChangeVerRepairSched=Appliquer la planification de la r\u00E9paration modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.set_plugin.PublishUserName.help=Nom d'utilisateur pour publication (si le $(transmitter) en requiert un)
page.config.AclTarget=Contr\u00F4le d'acc\u00E8s\u00A0\: Vue Cible
page.distribution_assignment_preview.MaintainDiffsSecSched=Maintenir une diff\u00E9rence de planification secondaire pour les cibles
error.generic=Une erreur d'ordre g\u00E9n\u00E9ral s'est produite \: {0}
page.assignment_confirmation.Title=Confirmation de la policy
page.advancedpkgview.apply=Appliquer
page.blackout_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.global.inactive.uppercase=Inactif
page.delete_confirmation.Title=Suppression de la confirmation
page.ldap_browse_wait.Title=Requ\u00EAte en cours de traitement
page.package_details_area.verSched=Planification des r\u00E9parations
page.compliance_verifytask.Info=T\u00E2che de v\u00E9rification cr\u00E9\u00E9e.
page.package_assignment.View=Vue \:
page.acl_details_area.Target=Cible
page.schedule.update.IntroShort=Cette page vous permet de d\u00E9finir la planification de la mise \u00E0 jour d'un package au niveau d'une cible. Vous pouvez sp\u00E9cifier que les mises \u00E0 jour soient effectu\u00E9es de mani\u00E8re r\u00E9currente. Vous avez \u00E9galement la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9.
page.package_nav.SearchingFor=Recherche de
page.schedule.14th=14e
page.script_confirmation.UpdatePrompt=Le script de mise \u00E0 jour a \u00E9t\u00E9 enregistr\u00E9 avec succ\u00E8s\u00A0\!
page.copy_assignment_preview.updateTitle=Planification des mises \u00E0 jour
page.tx_login.Delete=Supprimer
page.button.editTargetList=Modification de la liste de cibles
page.schedule.BlackoutStart=D\u00E9marrage de la p\u00E9riode d'inactivit\u00E9\u00A0\:
errors.required={0} est requis.
page.compliance_reports.OverallCompliance=Conformit\u00E9 g\u00E9n\u00E9rale\u00A0
page.schedule.start.hour=Heure de d\u00E9marrage
page.policy_service.IntroShort=Cette page permet de d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible, comme les propri\u00E9t\u00E9s du $(tuner) et du package, les droits du $(transmitter) et les profils. Cette page permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir une p\u00E9riode d'inactivit\u00E9 et d\u00E9finir la planification de Policy Service.
page.distribution.EditPackageList=Modification de la liste de packages
page.set_plugin.UseSSL=Utilisez une connexion SSL entre le $(transmitter) et le service d'annuaire.
page.target_details.ShowURL=Afficher l'URL du package
page.schedule_service.SectionInfo=D\u00E9finissez une planification pour la mise \u00E0 jour de Policy Service au niveau d'une cible. Lors d'une mise \u00E0 jour de Policy Service, la policy de la cible est t\u00E9l\u00E9charg\u00E9e et appliqu\u00E9e \u00E0 toutes les machines cibles. Vous pouvez indiquer que les mises \u00E0 jour sont effectu\u00E9es de mani\u00E8re r\u00E9currente.<br><br><b>Remarque \:</b> Si une p\u00E9riode d'inactivit\u00E9 a \u00E9t\u00E9 d\u00E9finie pour une cible alors que Policy Service doit \u00EAtre mis \u00E0 jour, la mise \u00E0 jour n'aura pas lieu lors de la p\u00E9riode d'inactivit\u00E9. Il est possible d'activer le Policy Service pour la mise \u00E0 jour et l'ex\u00E9cution pendant la p\u00E9riode d'inactivit\u00E9 \u00E0 partir de l'onglet P\u00E9riode d'inactivit\u00E9.
page.pkgbrowsing.URL=URL
page.global.Machine=Machine
page.acl_principal_view.UsersGroups=Utilisateurs/Groupes
page.global.start_persist.uppercase=Installer-D\u00E9marrer-Persister
page.transmitterpermissions.Transmitter=Hostname et port
page.package_details_area.button.EditAssignment=Modifier attribution
page.compliance_reports_success.Machine=Nom de la machine
page.tx_login.ForSelectedTransmitter=Pour les param\u00E8tres d'autorisation du $(transmitter) s\u00E9lectionn\u00E9s
page.patch_policy_reboot.IntroShort=Cette page vous permet de d\u00E9finir les options des patch comme ajouter ou supprimer des groupes de patch, configurer les param\u00E8tres de red\u00E9marrage et d\u00E9finir la planification de Patch Service. Cette page vous permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages et modifier la planification de la policy. Si une seule cible est s\u00E9lectionn\u00E9e, il est \u00E9galement possible de s\u00E9lectionner l'un des autres onglets pour d\u00E9finir la p\u00E9riode d'inactivit\u00E9, la planification de Policy Service ainsi que les param\u00E8tres avanc\u00E9s de la cible.
page.tunerprofile.profilelocation=Emplacement du profil \:
page.schedule.1st=1er
page.set_plugin.provisioning.hdr=Int\u00E9gration avec l'installation du $(tuner) avec l'OS
page.target_details.SecondaryInstallState=\u00C9tat secondaire
page.tunerprofile_edit.selected=Profil s\u00E9lectionn\u00E9
page.time.at=\u00E0
page.package_m_details_area.button.targetName=Cible
page.tunerprofile_edit.Title=Choix d'un profil
page.tx_username_passwd.IntroShort=Saisissez le hostname et le num\u00E9ro de port pour le $(transmitter), ainsi que le nom d'utilisateur et le mot de passe pour l'abonnement \u00E0 des packages au niveau de ce $(transmitter).
page.time.am=a. m.
page.global.MultipleMode=Multiple
page.patch_assignment_preview.ApplyChangeSecSched=Appliquer le planification secondaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.install_priority.IntroShort=Cette page vous permet de d\u00E9finir la priorit\u00E9 d'installation des packages au niveau de la cible. La priorit\u00E9 d'installation est pertinente lors de l'installation simultan\u00E9e de plusieurs packages sur des cibles. Utilisez les fl\u00E8ches simples pour d\u00E9placer les packages vers le haut ou vers le bas du tableau. Utilisez les double fl\u00E8ches pour d\u00E9placer les packages tout en haut ou tout en bas du tableau.
page.global.subscribe_start.uppercase=Installer-D\u00E9marrer
page.schedule.apr=Avr
page.schedule_service.Months=mois
page.compliance_overall.NotCheckedInMachines=Non enregistr\u00E9 dans les machines
errors.integer={0} doit \u00EAtre un nombre entier.
page.compliance_targets.ComplianceLastCalculated=Dernier calcul de conformit\u00E9 \:
page.acl_details.Title=Titre
page.policy_properties.label.false=False
page.package_navigation_area.PkgName=Nom du package
page.pkgbrowsing.Transmitter=URL du $(Transmitter)\u00A0\:
page.patch_assignment_preview.STARTNoSched=La prochaine fois, activer les mises \u00E0 jour de Policy Service.
page.schedule.tue=Mardi
page.target_details.secondarystate=\u00C9tat secondaire
page.advancedpkgview.Delete=Supprimer
page.policy_properties.tab.tnPkg=Propri\u00E9t\u00E9s du $(tuner)/package
page.button.edit=Modifier
page.pmsettings.Compliance=Actualisez la base de donn\u00E9es de mani\u00E8re \u00E0 ce que le rapport de conformit\u00E9 se base sur des informations mises \u00E0 jour de la machine cible, y compris les derniers changements de policy. Cette option peut \u00EAtre d\u00E9sactiv\u00E9e pour am\u00E9liorer les performances.
page.button.save=Enregistrer
page.schedule.weeksOn=semaine(s), le\u00A0\:
page.compliance_verifytask.hours=Heures
page.global..uppercase=<span class\="textInactive">N/A</span>
page.target_details_area_m.MultipleSelectMode=Mode de s\u00E9lection multiple
page.schedule.wednesday=Mercredi
page.acl_details_area.Title=Titre
page.schedule_service_preview.Warningbefore=Les cibles marqu\u00E9es d'une ic\u00F4ne d'alerte
page.set_plugin.ldap.sectInfo=Pr\u00E9ciser les param\u00E8tres requis pour acc\u00E9der aux donn\u00E9es \u00E0 partir d'un service d'annuaire. Le service d'annuaire est utilis\u00E9 pour le stockage et la r\u00E9cup\u00E9ration d'informations, comme les policies, pour Policy Manager.
page.assignment_confirmation.ADreplicate=Si la policy enregistr\u00E9e \u00E9tait destin\u00E9e \u00E0 une cible situ\u00E9e \u00E0 un emplacement diff\u00E9rent de celui o\u00F9 les policies sont stock\u00E9es, la policy prend effet lorsque les policies sont copi\u00E9es dans le catalogue global le plus proche du plugin.
page.schedule.28th=28e
page.package_m_details_area.button.NoPackageSelectedLong=S\u00E9lectionnez un package pour afficher les cibles auxquelles il a \u00E9t\u00E9 attribu\u00E9. Utilisez le mode de s\u00E9lection multiple pour voir les cibles communes \u00E0 plusieurs packages.
page.package_navigation_area.search=Rechercher\u00A0\:
page.script_confirmation.BackPrompt=Retour \u00E0 la checklist de configuration de Policy Manager
page.ar_cancel_assignment.Title=Modifications de la policy annul\u00E9es
page.transmitterpermission_preview.Warningbefore=Les cibles marqu\u00E9es d'une ic\u00F4ne d'alerte
page.info.container=Container
page.patch_assignment_preview.priStateTitle=Planification de l'\u00E9tat primaire
page.schedule.ENDTitle=Expiration
page.compliance_status.succeeded=Package conforme
page.compliance_machine.DirectlyAssignedTo=Directement attribu\u00E9 \u00E0
page.login.Title=Connexion
page.blackout_preview.BlackoutPeriod=P\u00E9riode d'inactivit\u00E9
page.schedule.and=et
page.advancedpkgview.Title=Propri\u00E9t\u00E9s du $(Tuner) et du package
page.schedule.Every=Tous/toutes les
page.package_navigation_area.Pkgs=Packages
page.package_details_area.Title=D\u00E9tails du package
page.pc_details_area.select_policy=Policy de cette cible uniquement
page.patch_service_schedule.schedule=Planification\u00A0\:
page.compliance_overall.EndPointState=\u00C9tat de la machine cible
page.compliance_config.QueryWait=Dur\u00E9e d'attente pour un r\u00E9sultat de requ\u00EAte (en secondes)
page.schedule.17th=17e
page.compliance_targets.packageLastPublished=Derni\u00E8re publication du package \:
page.target_details_area_m.MultipleSelectText=S\u00E9lectionnez plusieurs cibles \u00E0 gauche. Les packages communs aux cibles s\u00E9lectionn\u00E9es s\u2019affichent dans la zone suivante.
page.tunerprofile_edit.location=Emplacement du profil \:
page.compliance_reports_nci.Target=Cible
page.add_remove_targets.IntroShort=Localisez et s\u00E9lectionnez les cibles \u00E0 partir de cette page pour les ajouter \u00E0 la liste Cibles s\u00E9lectionn\u00E9es situ\u00E9e \u00E0 droite. Pour supprimer des cibles de la liste, s\u00E9lectionnez-les et cliquez sur Supprimer.
page.tx_login.IntroShort=Cette page permet d'ajouter, de modifier ou de supprimer des informations relatives aux droits d'abonnement \u00E0 des packages au niveau d'un $(transmitter).
page.add_remove_targets.button.Add=Ajouter
page.pkgbrowsing.Go=Valider
page.ar_confirm_assignment.ARDesc=Le log de travail AR a \u00E9t\u00E9 mis \u00E0 jour en fonction des modifications. Cliquez sur Fermer pour revenir \u00E0 la fen\u00EAtre de t\u00E2che.
page.copy_assignment_preview.MaintainDiffsUpdateSched=Maintenir une diff\u00E9rence de planification de la mise \u00E0 jour pour les cibles
page.updfreq.minutes2=minute(s)
page.global.subscribed.uppercase=Installer
tab.compPkgViewAR=Conformit\u00E9 du package
page.compliance_config.CacheObjMax=Dur\u00E9e maximum de mise en cache des r\u00E9sultats non-list (en secondes)
page.schedule.updateUpdateEvery=Tous/toutes les
page.push_stop_status.Title=La mise \u00E0 jour de la policy a \u00E9t\u00E9 arr\u00EAt\u00E9e.
page.schedule.4th=4e
errors.positive2={0} doit \u00EAtre un nombre compris entre 1 et 2147483647.
page.schedule.March=Mars
page.advancedpkgview.false=False
ar.worklog.channelurl=URL channel \:
page.save_targets.namelabel=Nom de la requ\u00EAte\u00A0\:
page.advancedpkgview.selectpackage=propri\u00E9t\u00E9 du package
page.set_compliance.CurrentContainerPrompt=
page.set_compliance.IntroShort=Cette page vous permet d'activer la collecte de donn\u00E9es de conformit\u00E9 et de d\u00E9finir les options pour le calcul et la mise en cache des rapports de conformit\u00E9. Sur la base des options de planification et de mise en cache que vous avez sp\u00E9cifi\u00E9es, les rapports sont mis en cache jusqu'\u00E0 leur prochain recalcul. <br><br><b>Remarque \:</b> si vous n'activez pas la collecte de donn\u00E9es de conformit\u00E9, aucune des options restantes sur la page ne prend effet.
page.status.startedOn=D\u00E9marr\u00E9 le\u00A0\:
page.ar_acl_targets.noaclwritepermission=La t\u00E2che contient la relation de cibles pour laquelle vous ne poss\u00E9dez pas de droit en \u00E9criture. Supprimez les cibles de la t\u00E2che ou accordez le droit appropri\u00E9 pour enregistrer la policy. Cliquez sur Fermer pour revenir \u00E0 la fen\u00EAtre de t\u00E2che.
page.copy_assignment_preview.Warningafter=ont actuellement des policies directement attribu\u00E9es. Ces policies seront remplac\u00E9es si vous choisissez de poursuivre l'op\u00E9ration de copie.
page.global.subscribe_noinstall.uppercase=Mettre en attente
page.schedule.updatePageTitle=Modification de la planification des mises \u00E0 jour
page.compliance_target_details.NoTargetSelectedShort=Aucune cible s\u00E9lectionn\u00E9e.
page.set_compliance.refreshSched.sectInfo.disabled=Les rapports de conformit\u00E9 sont recalcul\u00E9s selon la planification indiqu\u00E9e sur cette page. Vous ne pouvez pas utiliser ce Policy Manager pour modifier la planification car il n'est pas activ\u00E9 pour l'ex\u00E9cution de collections. N\u00E9anmoins, vous pouvez toujours utiliser ce Policy Manager pour afficher les rapports de conformit\u00E9.
page.ar_cancel_assignment.Cancel=Les modifications apport\u00E9es \u00E0 la policy n'ont pas \u00E9t\u00E9 enregistr\u00E9es
page.global.delete.uppercase=D\u00E9sinstaller
page.compliance_reports.StartTime=Heure de d\u00E9marrage
page.global.subscribe=installer
page.compliance_config.Title=Options de conformit\u00E9
page.schedule.ofthemonth=du mois
page.push_target_logs.id=ID
page.schedule_service.Minutes=minutes
page.acl_details_area.UserGroup=Utilisateur/Groupe
page.compliance_verifytask.Title=Requ\u00EAte de t\u00E2che de v\u00E9rification
page.copy_assignment_preview.Warningbefore=Les cibles marqu\u00E9es d'une ic\u00F4ne d'alerte
page.set_plugin.testdirectory=Test du service d'annuaire \:
page.compliance_status.PolicyState=\u00C9tat de la policy\u00A0\:
page.display_patches.state=Action
page.package_details_area.button.SwitchToTarget=Passer aux d\u00E9tails de la cible
page.target_details.targets=Cibles
page.assignment_confirmation.Confirm=La policy a \u00E9t\u00E9 enregistr\u00E9e avec succ\u00E8s.
page.blackout_preview.Heading=Policy \u00E0 copier
page.properties.Reboot=Red\u00E9marrage
page.accesserror.Title=Erreur d'acc\u00E8s
page.set_plugin.FailUnknown=<b>\u00E9chec.</b> (cause inconnue, consultez les logs)
page.transmitterpermissions.Edit=Modifier
page.compliance_package_nav.PkgName=Nom du package
page.set_compliance.refresh.freq=Fr\u00E9quence de recalcul \:
page.schedule.daily.days=Mise \u00E0 jour quotidienne des jours de fr\u00E9quence
ar.worklog.priState=\u00C9tat channel \:
page.tx_username_passwd.Username.help=Nom d'utilisateur requis par le $(transmitter) pour l'abonnement aux $(channels)
page.properties.Title=Propri\u00E9t\u00E9s du $(Tuner) et du package
page.patch_policy_reboot_preview.180=3 minutes
page.schedule.saturday=Samedi
page.script.FilePathDesc=Apr\u00E8s avoir soumis cette page, votre script sera g\u00E9n\u00E9r\u00E9 et stock\u00E9 \u00E0 l'emplacement sp\u00E9cifi\u00E9. Vous pouvez naviguer jusqu'au r\u00E9pertoire dans lequel vous voulez que le script d'installation soit enregistr\u00E9.  Pour cr\u00E9er un nouveau fichier \u00E0 partir de l'objet fen\u00EAtre de navigation \: cliquez avec le bouton droit de la souris, s\u00E9lectionnez <b>new</b> et cr\u00E9ez un fichier texte.
page.compliance_reports_success.Target=Cible
page.colhdr.state=\u00C9tat d'attribution
page.install_script.Title=G\u00E9n\u00E9ration d'un script d'installation
page.set_compliance.cachedTgt.sectInfo=D\u00E9finir les cibles pour lesquelles vous souhaitez mettre les rapports de conformit\u00E9 en cache. Lors de la mise en cache rapports pour les cibles sp\u00E9cifi\u00E9es uniquement, entrez le nom commun (CN) ou le nom distinctif (DN). Le cache s'actualise selon la planification du recalcul du rapport de conformit\u00E9 ou si vous provoquez manuellement le recalcul du rapport.
page.updfreq.weeks=Tous(tes) les
page.schedule.colon=\:
page.usererrors.beforeproceeding=Corrigez les erreurs suivantes avant de continuer\u00A0\:
page.package_assignment.Selected_Packages=Packages s\u00E9lectionn\u00E9s
page.PreviewPluginChanges.ActiveDirectory=ActiveDirectory
page.schedule.monthly=Mensuelle
page.patch_service_schedule.Daily=Quotidienne
page.compliance_status.Package=Package\u00A0\:
page.ldap_nav.DoNotSearch=Ne pas rechercher dans les sous-containers
page.acl_target_view.IntroShort=Cette page vous permet de voir les utilisateurs et les groupes poss\u00E9dant des droits pour la cible s\u00E9lectionn\u00E9e. La s\u00E9lection d'une cible \u00E0 partir de l'annuaire suivant affiche les utilisateurs et les groupes ayant acc\u00E8s \u00E0 cette cible ainsi que les droits dont disposent les administrateurs. Cliquez sur Modifier droits pour sp\u00E9cifier les droits pour la cible s\u00E9lectionn\u00E9e et cliquez sur Ajouter utilisateurs/groupes pour octroyer plus de droits aux utilisateurs et aux groupes pour la cible s\u00E9lectionn\u00E9e.
page.patch_policy_reboot.300=5 minutes
page.patch_assignment.verifyTitle=Planification des r\u00E9parations
page.copy_assignment_preview.priStateTitle=Planification de l'\u00E9tat primaire
page.schedule.verrepairUpdateEvery=R\u00E9parer toutes les
page.pgtitle.policy=Modifier Policy
page.patch_service_schedule.PM=p. m.
page.patch_service_schedule.IntroShort=Cette page vous permet de d\u00E9finir les options des patch comme ajouter ou supprimer des groupes de patch, configurer les param\u00E8tres de red\u00E9marrage et d\u00E9finir la planification de Patch Service. Cette page vous permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages et modifier la planification de la policy. Si une seule cible est s\u00E9lectionn\u00E9e, il est \u00E9galement possible de s\u00E9lectionner l'un des autres onglets pour d\u00E9finir la p\u00E9riode d'inactivit\u00E9, la planification de Policy Service ainsi que les param\u00E8tres avanc\u00E9s de la cible.
page.patch_policy_reboot_preview.upTo=Retarder un red\u00E9marrage pour une dur\u00E9e de
page.button.calculate=Calculer
page.pc_details_area.stateinit=\u00C9tat/planification primaire
page.schedule.Recurring=R\u00E9currence\u00A0\:
page.patch_policy_reboot.60=1 minute
page.distribution_assignment.InconsistentWarning=Les packages et les planifications signal\u00E9s par <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> ont des \u00E9tats et des planifications diff\u00E9rents sur les cibles s\u00E9lectionn\u00E9es. Vous pouvez conserver ces diff\u00E9rences ou s\u00E9lectionner un \u00E9tat ou une planification \u00E0 appliquer \u00E0 toutes les cibles s\u00E9lectionn\u00E9es.
page.button.ShowInvQry=Afficher la requ\u00EAte Report Center
page.distribution.Selected_Targets=Cibles s\u00E9lectionn\u00E9es pour la policy
page.copy_details_area.Title=Titre
page.global.User=Utilisateur
page.pgtitle.getpatches=Membres du groupe de patch
page.copy_confirmation.Targets=Cibles
page.package_compliance.ComplianceNotCaluculated=Pas encore calcul\u00E9
page.add_patch_targets_details.Title=Ajouter cibles
page.schedule.days=jours
page.config.Compliance=Options de conformit\u00E9
page.set_compliance.SkipSetting=Toujours utiliser le container s\u00E9lectionn\u00E9.
ar.worklog.notargetchannel=Cible/Channel introuvable.
tab.compTgt=Policy compliance
ar.worklog.nochannel=Channels introuvables
page.schedule.never=Jamais
page.target_details_area_m.Title=Vue Cible
page.global.compliance.available=Disponible
page.add_patch_targets_details.priStateTitle=Planification de l'\u00E9tat primaire
page.schedule.7th=7e
page.schedule.timeFormat=Mois/Jour/AAAA hh\:mm\:ss
page.package_nav.Published=Publi\u00E9 le \:
page.set_compliance.Title=Options de conformit\u00E9
page.status.completed.Title=Machines termin\u00E9es
page.global.invalid_class=Cette cible ne poss\u00E8de pas de type de cible valide
page.transmitterpermissions.OK=OK
page.patch_policy_reboot.enableRebootSettings=Utilisez Policy Manager pour g\u00E9rer les param\u00E8tres de red\u00E9marrage de patch
page.schedule.December=D\u00E9cembre
page.package_compliance.PrimaryState=\u00C9tat primaire
page.install_script.IntroLong=Du texte
page.schedule_service_preview.forTarget=Pour la cible
tab.patches=Patch
page.global.group=groupe
page.set_plugin.SubscriptionURL=URL du Policy Service\u00A0\:
page.set_plugin.SearchFailedSubConfig=<b>\u00C9chec de la recherche de la configuration Policy Management dans le service d'annuaire.</b> V\u00E9rifiez que la base DN sp\u00E9cifi\u00E9e est une base de recherche valide pour cette configuration.
page.schedule_service.Weekly=Hebdomadaire
page.advancedpkgview.nodelete=Pas de suppression
page.compliance_overall.OverallCompliance=Conformit\u00E9 g\u00E9n\u00E9rale\u00A0
page.target_details_area.Title=Vue Cible
page.schedule_service.EveryWeekDay=Chaque jour de la semaine
page.blackout_preview.label.bkout=P\u00E9riode d'inactivit\u00E9\u00A0\:
page.patch_policy_reboot.30=30 secondes
page.acl_details_area.Policy=Policy
page.blackout_preview.setBlackout=D\u00E9finir la p\u00E9riode d'inactivit\u00E9.
tab.patchGroups=Groupes de patch
page.schedule.dateFormat=(Ann\u00E9e \u00E0 quatre chiffres)
page.compliance_status.failed=Package non conforme
page.patch_assignment.editPatchGroupList=Modification de la liste de groupes de patch
page.compliance_reports_success.done=Termin\u00E9
page.tx_login.LoginName=Nom d'utilisateur
page.patch_service_schedule.Days=jours
page.blackout.label.policySvc=Comportement de Policy Service\u00A0\:
page.schedule.Different=Les cibles s\u00E9lectionn\u00E9es sont planifi\u00E9es diff\u00E9remment.
page.PreviewPluginChanges.showalltrue=Afficher tous les param\u00E8tres (les modifications apparaissent en surbrillance).
page.schedule.daily=Quotidienne
page.pc_details_area.BlueNotchecked=Bleu\=Non enregistr\u00E9
page.schedule.monthly.months=Mise \u00E0 jour mensuelle des mois de fr\u00E9quence
ar.worklog.verifytaskcreated=Policy Manager - T\u00E2che de v\u00E9rification - Cr\u00E9ation \:
page.compliance_overall.Machine=Machine
page.patch_policy_reboot_preview.120=2 minutes
page.distribution_assignment_preview.MaintainDiffs=Maintenir une diff\u00E9rence pour les cibles
page.schedule.thu=Jeudi
page.package_nav.packagesearchfailed=\u00C9chec de recherche de package \!
page.schedule.jun=Jun
page.blackout.disablePatchPolicy=D\u00E9sactivez l'ex\u00E9cution de la mise \u00E0 jour \u00E0 partir de Patch Service lors de la p\u00E9riode d'inactivit\u00E9. Aucune op\u00E9ration ne sera effectu\u00E9e pour les groupes de patch, m\u00EAme pour ceux qui ne sont pas affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
ar.worklog.secState=\u00C9tat secondaire channel \:
page.schedule.jul=Jui
page.button.stop=Arr\u00EAter
page.package_m_details_area.button.updSched=Planification des mises \u00E0 jour
page.compliance_reports_success.Title=Rapports conformes
page.patch_assignment_preview.Title=V\u00E9rification de la modification de la policy
page.info.updatesenabled=Mises \u00E0 jour imm\u00E9diates de la policy activ\u00E9es
page.patch_policy_reboot.15=15 secondes
page.schedule_service.Weeks=semaines
page.target_details_area_m.SelectedTargets=Cibles s\u00E9lectionn\u00E9es
page.schedule_recurring.schedule=Planification\u00A0\:
page.colhdr.assigned=Directement attribu\u00E9 \u00E0
page.distribution_assignment.SetCommonSchedule=D\u00E9finition d'une planification commune
page.schedule.NotManaged.short=Non g\u00E9r\u00E9
page.target_details_area.NoTargetSelectedLong=S\u00E9lectionnez une cible pour afficher les packages lui \u00E9tant attribu\u00E9s. Utilisez le mode de s\u00E9lection multiple pour voir les packages communs \u00E0 plusieurs cibles.
page.package_assignment.SelectPackage=S\u00E9lectionner le package
page.pc_details_area.package=Package
page.compliance_config.IntroShort=Cette page vous permet de d\u00E9finir les param\u00E8tres n\u00E9cessaires au calcul des r\u00E9sultats de conformit\u00E9.
page.patch_policy_reboot.600=10 minutes
page.copy_assignment_preview.STARTNoSchedNA=Non pertinent
page.delete_confirmation.TargetView=Vue Cible
page.main_ldap_nav.TableTitle=Cibles
page.patch_assignment.Title=Modification du groupe de patch
errors.double={0} doit \u00EAtre un double.
page.schedule_service.UpdateAt=\u00C0
page.schedule.April=Avril
page.set_plugin.SubscriptionURL_eg=Exemple\u00A0\: http\://www.ny_server.com\:5282/SubscriptionService
page.patch_assignment.PatchGroups=Groupes de patch
page.package_compliance.policyLastUpdated=Derni\u00E8re mise \u00E0 jour de la policy \:
page.policy_tx_edit.label.pwd=Mot de passe \:
8884=An error occurred when performing an operation on the command line.
8883=An error occurred on the page, {0}, when the following action was being taken\: {1}.
page.PreviewPluginChanges.Title=Aper\u00E7u des modifications du plugin
8882=A critical error occurred that should be investigated. The error message is\: {0}.
8881=An error occurred that the user cannot address.  The error message is\: {0}.
8880=An error occurred that the user can address.  The error message is\: {0}.
page.schedule.months=mois
page.policy_tx.colhdr.user=Nom d'utilisateur
page.compliance_status.tuneradmin=Administrer $(Tuners)
page.blackout.label.patchSvc=Comportement de Patch Service\u00A0\:
page.set_compliance.DefLoc=
page.install_script.IntroShort=Cette page vous permet de g\u00E9n\u00E9rer un script LDIF pour personnaliser votre service d'annuaire de mani\u00E8re \u00E0 ce qu'il fonctionne avec Policy Management.
tab.bkout=P\u00E9riode d'inactivit\u00E9
page.transmitterpermission_preview.Transmitter=$(Transmitter)
page.global.compliance.subscribed=Abonn\u00E9
page.advancedpkgview.LoginName=Nom d'utilisateur
page.target_details.UpdateDirect=Mettre \u00E0 jour la policy directement attribu\u00E9e
page.schedule.end.min=Minute de fin
page.ldap_nav.User=Utilisateur
page.copy_assignment_preview.STARTNoSched=La prochaine fois, activer les mises \u00E0 jour de Policy Service.
page.distribution_assignment.pkgsTitle=Packages
page.compliance_package_nav.Title=Conformit\u00E9 \: Vue Package
page.patch_policy_reboot_preview.Title=V\u00E9rification de la modification de la policy
page.copy_assignment_preview.MaintainDiffsPrimarySched=Conserver les diff\u00E9rences de planification de l'\u00E9tat primaire pour les cibles
page.ar_acl_targets.Cancel=Les modifications apport\u00E9es \u00E0 la policy n'ont pas \u00E9t\u00E9 enregistr\u00E9es
page.schedule.month=mois
page.pc_details_area.show_numbers=Nombres
page.schedule.June=Juin
page.schedule_service.Every=Tous/toutes les
page.schedule.range.time=Planification sp\u00E9cifi\u00E9e
page.package_nav.Reset=R\u00E9initialiser
page.compliance_config.NullValMsg=Indiquez un nombre entier valide
errors.hour={0} n'est pas une heure valide.
page.PreviewPluginChanges.false=false
page.save_confirm.save=La requ\u00EAte {0} a \u00E9t\u00E9 enregistr\u00E9e avec succ\u00E8s.
page.blackout.enablePatchPolicy=Activer Policy Service pour qu'il effectue la mise \u00E0 jour lors de la p\u00E9riode d'inactivit\u00E9 et autoriser l'ex\u00E9cution d'op\u00E9rations pour les packages non affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
page.global.subscribe_persist=installer-persister
page.schedule.dec=D\u00E9c
page.distribution.Primary_Sched=Planification primaire
page.tx_username_passwd.Transmitter_Port.help=Hostname et num\u00E9ro de port du $(transmitter) n\u00E9cessitant des droits d'abonnement. Exemple\u00A0\: ny_server\:5282
page.tx_username_passwd.Username=Nom d'utilisateur\u00A0\:
tab.props=Propri\u00E9t\u00E9s du $(tuner)/package
page.target_details.NotSet=Non d\u00E9fini
page.copy_assignment_preview.MaintainDiffsSecSched=Maintenir une diff\u00E9rence de planification secondaire pour les cibles
page.update_script.IntroLong=Du texte
page.global.inactive_user=Impossible de cibler cet utilisateur. Les utilisateurs proviennent actuellement des $(transmitters). Parcourir les $(transmitter) pour cibler les utilisateurs.
page.global.Container=Dossier
page.package_view_area.Title=Vue Package
page.assignment_preview.Title=V\u00E9rification de la policy
page.properties.IntroShort=Sp\u00E9cifiez les propri\u00E9t\u00E9s du $(tuner) et du package \u00E0 d\u00E9finir au niveau des cibles. Il est possible de sp\u00E9cifier le nom de la propri\u00E9t\u00E9 ainsi que sa valeur puis de cliquer sur Appliquer pour l'ajouter \u00E0 la zone de texte suivante. En ce qui concerne les propri\u00E9t\u00E9s du $(tuner), il est possible d'effectuer la s\u00E9lection \u00E0 partir des propri\u00E9t\u00E9s commun\u00E9ment utilis\u00E9es ou de saisir directement la propri\u00E9t\u00E9 dans la zone de texte suivante. En ce qui concerne les propri\u00E9t\u00E9s du package, il est possible de sp\u00E9cifier le package, le nom et la valeur de la propri\u00E9t\u00E9.<br><br>Pour supprimer une propri\u00E9t\u00E9 d'une machine cible, d\u00E9finissez la valeur de la propri\u00E9t\u00E9 sur &\#60;default&\#62; (chevrons compris). Si vous ne d\u00E9sirez plus g\u00E9rer une propri\u00E9t\u00E9 \u00E0 partir de Policy Manager, supprimez-la de la zone de texte suivante. Toutes les propri\u00E9t\u00E9s d\u00E9finies pour la machine cible n'apparaissent pas dans la zone de texte suivante. Toute valeur de propri\u00E9t\u00E9 d\u00E9finie \u00E9crase la propri\u00E9t\u00E9 existante au niveau de la machine cible. Pour plus d'informations sur le format utilis\u00E9 par les propri\u00E9t\u00E9s contenues dans la zone de texte suivante, cliquez sur Aide.
page.copy_assignment_preview.ApplyChangeSecSched=Appliquer le planification secondaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.distribution_assignment_preview.secStateTitle=Planification de l'\u00E9tat secondaire
page.delete_preview.No=Annuler
page.schedule.July=Juillet
page.global.pending=En attente
page.install_script.EPUser=Remarque \: Emplacement des entr\u00E9es utilisateur. Cette valeur est ignor\u00E9e si vous r\u00E9cup\u00E9rez la liste des utilisateurs par $(transmitter).
page.set_plugin.SelectDirectoryType=S\u00E9lectionnez le type de service d'annuaire\u00A0\:
page.tagerror.Title=Page Erreur de balise
page.schedule_service.Day=Jour
page.script.FilePath=Chemin d'acc\u00E8s fichier\u00A0\:
page.patch_assignment_preview.Warningafter=ont actuellement des policies directement attribu\u00E9es. Ces policies seront remplac\u00E9es si vous choisissez de poursuivre l'op\u00E9ration d'enregistrement.
page.main_view_top.button.Plugin_Configuration=Configuration du plugin
page.patch_policy_reboot.disableRebootSettings=N\u2019utilisez pas Policy Manager pour g\u00E9rer les param\u00E8tres de red\u00E9marrage de patch
page.ldap_nav.SearchFor=Rechercher\u00A0\:
page.schedule.pm=p. m.
page.advancedpkgview.IntroShort=Cette page permet de d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible, comme les propri\u00E9t\u00E9s du $(tuner) et du package, les droits du $(transmitter) et les profils. Cette page permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir une p\u00E9riode d'inactivit\u00E9 et d\u00E9finir la planification de Policy Service.
page.compliance_reports_nci.Title=Rapports non enregistr\u00E9s
page.advancedpkgview.ForSelectedTransmitter=Pour les param\u00E8tres d'autorisation du $(transmitter) s\u00E9lectionn\u00E9s
page.ldap_nav.AdvancedSearch=Recherche avanc\u00E9e
page.copy_assignment_preview.ApplyChangeUpdateSched=Appliquer la planification de la mise \u00E0 jour modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.save_query.intro=Vous \u00EAtes sur le point d'enregistrer le rapport de conformit\u00E9 sous forme de requ\u00EAte SQL brut dans le dossier /Conformit\u00E9 de policy/Requ\u00EAtes de conformit\u00E9 export\u00E9es du Report Center. Le nom donn\u00E9 \u00E0 la requ\u00EAte peut \u00EAtre modifi\u00E9 ci-dessous. Si une requ\u00EAte porte d\u00E9j\u00E0 ce nom, elle sera \u00E9cras\u00E9e par cette requ\u00EAte.
page.set_plugin.FailSubConfig=<b>\u00C9chec de la reconnaissance de la configuration Policy Management dans le service d'annuaire.</b> V\u00E9rifiez qu'il existe une entr\u00E9e du nom de "Subscription Config" sous le nom distinctif de base de recherche indiqu\u00E9 ci-dessus.
page.global.folder=dossier
page.compliance_reports_failed.PolicyState=\u00C9tat de la policy
page.global.SearchResults=R\u00E9sultats de la recherche
page.select_exclude.Selected_Targets=Cibles s\u00E9lectionn\u00E9es
ar.worklog.verifytaskreturned=La t\u00E2che de v\u00E9rification cr\u00E9\u00E9e a renvoy\u00E9 \:
page.patch_assignment.InconsistentWarning=Les packages et les planifications signal\u00E9s par <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> ont des \u00E9tats et des planifications diff\u00E9rents sur les cibles s\u00E9lectionn\u00E9es. Vous pouvez conserver ces diff\u00E9rences ou s\u00E9lectionner un \u00E9tat ou une planification \u00E0 appliquer \u00E0 toutes les cibles s\u00E9lectionn\u00E9es.
page.advancedpkgview.AddTransmitterLogin=Ajouter des droits au $(Transmitter)
page.distribution_assignment.MaintainDiffsSecSched=Maintenir une diff\u00E9rence de planification secondaire pour les cibles
page.distribution_assignment_preview.updateTitle=Planification des mises \u00E0 jour
page.schedule_verify.Title=Planification des r\u00E9parations
page.schedule.on=le\u00A0\:
page.patch_policy_reboot_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.schedule_update.IntroShort=Cette page vous permet de d\u00E9finir la planification d'une activit\u00E9 donn\u00E9e. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9. Si une activit\u00E9 est ex\u00E9cut\u00E9e de mani\u00E8re r\u00E9currente, il est possible de d\u00E9finir la fr\u00E9quence et l'heure d'ex\u00E9cution de ladite activit\u00E9 r\u00E9currente.
page.install_script.EPGroup=Remarque \: Emplacement des groupes d'utilisateurs, groupes de machines et des collections.
page.patch_policy_reboot.900=15 minutes
page.schedule.update=update
page.package_scheddetails_area.IntroShort=Cette page vous donne la possibilit\u00E9 de visualiser les d\u00E9tails des cibles auxquelles le package s\u00E9lectionn\u00E9 a \u00E9t\u00E9 affect\u00E9 (directement et indirectement). Pour modifier les planifications et d'autres param\u00E8tres de la cible, cliquez sur Modifier Policy.
page.patch_service_schedule_preview.updateFrequency=Fr\u00E9quence de mise \u00E0 jour\u00A0\:
page.copy_assignment_preview.verifyTitle=Planification des r\u00E9parations
page.target_details.Compliance=Conformit\u00E9
page.display_patches.IntroShort=Cette page vous permet d'afficher les patchs constituant un groupe de patch. Vous pouvez visualiser une br\u00E8ve description, un ID et l'\u00E9tat actuel de chaque patch. La Marimba ID est l'ID que le Patch Manager attribue aux patch. Celui-ci est diff\u00E9rent de celui attribu\u00E9 par le vendeur du patch.
page.schedule.day=jour
page.install_script.UseTxDesc=Cette option ordonne \u00E0 Policy Manager d'utiliser les informations utilisateurs d\u00E9j\u00E0 configur\u00E9es au niveau du $(transmitter) h\u00E9bergeant le $(channel) Policy Manager.
page.package_m_scheddetails_area.IntroShort=Cette page vous donne la possibilit\u00E9 de visualiser les d\u00E9tails des cibles auxquelles le package s\u00E9lectionn\u00E9 a \u00E9t\u00E9 affect\u00E9 (directement et indirectement). Pour modifier les planifications et d'autres param\u00E8tres de la cible, cliquez sur Modifier Policy.
page.txbrowsertag.button.browse=Parcourir
page.schedule.BlackoutEnd=Fin de la p\u00E9riode d'inactivit\u00E9\u00A0\:
page.pc_details_area.Recompute=Recalculer
page.patch_service_schedule.UpdateEvery=Toutes les
page.push_target_logs.datetime=Date/heure
page.schedule.secondary.IntroShort=Cette page vous permet de planifier la distribution d'un package \u00E0 une cible ainsi que l'application de son \u00E9tat secondaire. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9.
page.colhdr.priState=\u00C9tat primaire
page.schedule.minutes=minutes
page.schedule.21st=21e
page.global.Universal=Groupe universel
page.pmsettings.Push=Activer la fonction de mise \u00E0 jour de la policy. \="Pour utiliser cette fonction, vous devez \u00E9galement configurer les <a href\="/shell/settings/dm.do?prev\=/sm/pmSettingsLoad.do">param\u00E8tres d'int\u00E9gration de Deployment Manager</a> (dans Param\u00E8tres syst\u00E8me).
page.distribution.Edit=Modifier
page.global.format=Format de date requis \:
page.distribution.Update_Sched=Planification des mises \u00E0 jour
page.config.AclPrincipal=Contr\u00F4le d'acc\u00E8s\u00A0\: Utilisateurs et groupes d'utilisateur
page.set_compliance.refreshSched.hdr=Planification pour le calcul des rapports de conformit\u00E9
page.save_confirm.goto=Allez dans le Report Center pour consulter votre requ\u00EAte
page.button.remove=Supprimer
page.checklist.cancel2=Revenir \u00E0 la page Premiers pas.
page.checklist.cancel1=Annuler.
page.set_plugin.LastGoodHostExpTime.help=Si vous sp\u00E9cifiez une liste de hostnames pour le basculement des services d'annuaire, Policy Manager tentera d'\u00E9tablir une nouvelle connexion pour le premier hostname de la liste apr\u00E8s le d\u00E9lai d'expiration sp\u00E9cifi\u00E9.
page.schedule.10th=10e
page.global.exclude.uppercase=Exclure
page.schedule.STARTNoSchedNA=Non pertinent
page.pc_details_area.view_policy=Afficher la policy
page.install_priority.Package=Package
page.acl_details_area.UsersGroups=Utilisateurs/Groupes
page.button.done=Termin\u00E9
page.package_m_details_area.button.secSched=Planification secondaire
page.script_confirmation.InstallPrompt=Le script d'installation a \u00E9t\u00E9 enregistr\u00E9 avec succ\u00E8s\u00A0\!
page.push_preview.All=Mettre \u00E0 jour toutes les policies
page.script_confirmation.Update=Emplacement du script de mise \u00E0 jour\u00A0\:
errors.schedule.range={0} n'est pas dans une plage valide.
page.distribution_assignment_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Pour visualiser les d\u00E9tails de chaque package de la policy, cliquez sur la fl\u00E8che \u00E0 c\u00F4t\u00E9 du nom du package. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.global.directlyassigned=La cible a une policy directement attribu\u00E9e.
page.schedule.monday=Lundi
page.ldap_nav.Machine=Machine
page.script.Type=Type de service d'annuaire\u00A0\:
page.global.SingleMode=Unitaire
page.schedule.wed=Mercredi
page.compliance_targets.State=Etat
page.target_scheddetails_area.IntroShort=Cette page vous donne la possibilit\u00E9 de visualiser les d\u00E9tails des packages attribu\u00E9s (directement et indirectement) \u00E0 la cible s\u00E9lectionn\u00E9e. Pour modifier les planifications et d'autres param\u00E8tres de la cible, cliquez sur Modifier Policy.
page.blackout_preview.label.policySvc=Comportement de Policy Service\u00A0\:
page.schedule.initial.IntroShort=Cette page vous permet de planifier la distribution d'un package \u00E0 une cible ainsi que l'application de son \u00E9tat primaire. Vous avez la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9.
page.target_details.DirectlyAssignedTo=Directement attribu\u00E9 \u00E0
page.acl_target_view.Title=Contr\u00F4le d'acc\u00E8s
page.patch_policy_reboot_preview.timeInterval=Snooze Policy\u00A0\: Autoriser les utilisateurs \u00E0 retarder un red\u00E9marrage pour une dur\u00E9e totale de
page.pc_details_area.stateverrepair=\u00C9tat/planification de la r\u00E9paration
page.schedule_service.Days=jours
page.patch_service_schedule.AM=a. m.
page.patch_policy_reboot.rebootCountdown.help=Pr\u00E9cisez la dur\u00E9e \u00E0 attendre avant le red\u00E9marrage de la machine. Le compte \u00E0 rebours avant le red\u00E9marrage laisse \u00E0 l'utilisateur le temps d'enregistrer ses donn\u00E9es avant le red\u00E9marrage de sa machine.
page.advancedpkgview.subscribedpackages=Tous les packages abonn\u00E9s
page.pc_details_area.stateupdate=\u00C9tat/planification de la mises \u00E0 jour
page.tunerprofile_edit.list=Liste des profils
privilege.acl=Gestion des droits de la policy
page.schedule_service_preview.Heading=Policy \u00E0 copier
page.copy_assignment_preview.ApplyChangePrimarySched=Appliquer la planification primaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.button.close=Fermer
page.distribution_assignment.Startingpriority=Priorit\u00E9 de d\u00E9marrage \:
page.compliance_status.IntroShort=Cette page vous donne la possibilit\u00E9 de voir plus d'informations sur les machines de la cible ayant un \u00E9tat de conformit\u00E9 particulier. Vous avez la possibilit\u00E9 de mettre les r\u00E9sultats sous forme de tableau, de les imprimer, de les t\u00E9l\u00E9charger vers un fichier tabul\u00E9 ou de transmettre cette liste de machines au $(Tuner) Administrator.
page.distribution_assignment_preview.Title=V\u00E9rification de la modification de la policy
page.patch_policy_reboot_preview.60=1 minute
page.pmsettings.task=Activez les zones d'entr\u00E9e d'ID de t\u00E2che et de modification. Gr\u00E2ce \u00E0 cette fonction, vous pouvez suivre les modifications qui contiennent un ID de t\u00E2che et de modification pour l'int\u00E9gration Action Request (AR).
page.pc_details_area.RedNoncompliant=Rouge\=Non conforme
page.PreviewPluginChanges.showallfalse=Afficher uniquement les modifications.
page.ldap_nav.HideSearch=Masquer la recherche
page.compliance_status.notcheckedin=Non enregistr\u00E9 dans package
page.schedule_recurring.usepackageschedule=Suivez la planification sp\u00E9cifi\u00E9e lors de la cr\u00E9ation et de la publication du package.
page.tunerprofile.IntroShort=Cette page permet de d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible, comme les propri\u00E9t\u00E9s du $(tuner) et du package, les droits du $(transmitter) et les profils. Cette page permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir une p\u00E9riode d'inactivit\u00E9 et d\u00E9finir la planification de Policy Service.
page.package_navigation_area.Title=Titre
page.policy_tx_edit.label.user=Nom d'utilisateur\u00A0\:
page.display_log.state=State
page.patch_assignment.MaintainDiffsUpdateSched=Maintenir une diff\u00E9rence de planification de la mise \u00E0 jour pour les cibles
page.script.UseGCFilePath=Chemin d'acc\u00E8s fichier pour script de sch\u00E9ma\u00A0\:
page.set_aclStatus.Title=Activer le contr\u00F4le d'acc\u00E8s
page.add_schedule_common.Title=D\u00E9finition d'une planification commune
page.package_details_area.NoPackageSelectedShort=Aucun package s\u00E9lectionn\u00E9.
ar.worklog.policysuccess=Policy Manager - Policy mise \u00E0 jour \: R\u00E9ussite
page.compliance_machine.Compliance=Conformit\u00E9
page.schedule.mon=Lundi
page.advancedpkgview.true=True
page.patch_assignment_preview.No=Non
page.patch_service_schedule_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.global.Group=Groupe Groupe
page.distribution_assignment_preview.ApplyChangeUpdateSched=Appliquer la planification de la mise \u00E0 jour modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.global.null.uppercase=<span class\="textInactive">N/A</span>
page.global.MachineGroups=Groupes de machines
page.patch_assignment.IntroShort=Cette page vous permet de d\u00E9finir les options des patch comme ajouter ou supprimer des groupes de patch, configurer les param\u00E8tres de red\u00E9marrage et d\u00E9finir la planification de Patch Service. Cette page vous permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages et modifier la planification de la policy. Si une seule cible est s\u00E9lectionn\u00E9e, il est \u00E9galement possible de s\u00E9lectionner l'un des autres onglets pour d\u00E9finir la p\u00E9riode d'inactivit\u00E9, la planification de Policy Service ainsi que les param\u00E8tres avanc\u00E9s de la cible.<p>Cliquez sur Modification de la liste de groupes de patch pour ajouter des groupes de patch \u00E0 partir d'un $(transmitter) ou pour les supprimer de la liste. Choisissez ensuite un \u00E9tat d'attribution pour chaque groupe de patch et sp\u00E9cifiez s'il doit comporter une p\u00E9riode d'inactivit\u00E9 ou non.  Cliquez sur Ex\u00E9cuter simulation pour afficher une simulation de l'installation des patch sur la cible, bas\u00E9e sur les informations collect\u00E9es par le Patch Service et les patchs attribu\u00E9s. Cliquez sur Aper\u00E7u pour afficher les modifications apport\u00E9es \u00E0 toute la policy avant de les enregistrer.</p><p><b>Remarque \:</b> m\u00EAme si l'interface vous permet d'attribuer des groupes de patch \u00E0 tous les types de cibles, n'attribuez des patch qu'aux machines, groupes de machines et collections.</p>
page.run_simulation.description=Description
page.acl_details_area.NoUserGroupSelectedLong=S\u00E9lectionnez un utilisateur ou un groupe afin d'afficher ses listes de contr\u00F4le d'acc\u00E8s.
page.pc_target_view.IntroShort=Cette page vous donne la possibilit\u00E9 de voir les cibles dans votre service d'annuaire ainsi que les informations de policy compliance pour les cibles s\u00E9lectionn\u00E9es. S\u00E9lectionnez des cibles dans la partie gauche afin d'afficher leurs informations de policy compliance dans la partie droite. Vous avez la possibilit\u00E9 d'explorer vers le bas et de voir une liste des machines compatibles, non compatibles ou non enregistr\u00E9es en cliquant sur les nombres ou les pourcentages affich\u00E9s. Vous avez \u00E9galement la possibilit\u00E9 d'afficher plus d'informations sur le package en cliquant sur la fl\u00E8che situ\u00E9e \u00E0 c\u00F4t\u00E9 du nom du package.  <br><br><b>Remarque \:</b> lors du recalcul de la conformit\u00E9, plus le nombre de machines cibles et de packages inclus dans la cible est grand, plus le calcul prend du temps. Le recalcul de la conformit\u00E9 pour un grand nombre de machines cibles et packages est d\u00E9conseill\u00E9.
page.distribution_assignment_preview.MaintainDiffsVerRepairSched=Maintenir une diff\u00E9rence de planification de la r\u00E9paration pour les cibles
page.patch_service_schedule.UpdateAt=\u00C0
page.schedule.24th=24e
tab.txperm=Droits du $(Transmitter)
page.button.editPackageList=Modification de la liste de packages
page.schedule_onetime.Title=Modification de la planification
page.patch_assignment_preview.NA=N/A
page.PreviewPluginChanges.ldaphost=Hostname et port de l'h\u00F4te\u00A0\:
page.patch_policy_reboot.timeInterval=Autoriser les utilisateurs \u00E0 reporter un red\u00E9marrage pour une dur\u00E9e totale de
page.PreviewPluginChanges.basedn=Base DN \:
page.target_details.UpdateNotConfigured=Configuration requise. Configurez cette fonctionnalit\u00E9 maintenant.
page.install_script.UseTx=R\u00E9cup\u00E9rer liste des utilisateurs par $(Transmitter)
page.package_nav.CannotProcessSearch=Impossible de traiter cette recherche car une autre recherche est en cours
page.patch_policy_reboot_preview.30=30 secondes
page.target_details.ForSelectedPackages=Pour les packages s\u00E9lectionn\u00E9s
page.patch_policy_reboot.snoozePolicy=Policy de report du red\u00E9marrage\u00A0\:
page.tunerprofile.Title=Profils
page.tx_login.Edit=Modifier
page.target_details.NA=N/A
page.display_log.simulationlogsfor=Simulation Results
page.transmitterpermissions.AddTransmitterLogin=Ajouter des droits au $(Transmitter)
page.assignment_confirmation.PackageDesc=Utilisez la page Vue Package pour v\u00E9rifier l'attribution des cibles aux packages s\u00E9lectionn\u00E9s. Utilisez la page D\u00E9tails du package pour v\u00E9rifier les d\u00E9tails de la planification.  Pour voir les cibles auxquelles les packages multiples sont attribu\u00E9s, passez en mode de s\u00E9lection multiple dans la page Vue Package.
page.display_log.ID=Order
page.display_patches.patchGroup=Groupe de patch\u00A0\:
page.add_patch_targets_details.tableTitle=Cibles \u00E0 recevoir
page.ar_confirm_assignment.ADreplicate=Si la policy enregistr\u00E9e \u00E9tait destin\u00E9e \u00E0 une cible situ\u00E9e \u00E0 un emplacement diff\u00E9rent de celui o\u00F9 les policies sont stock\u00E9es, la policy prend effet lorsque les policies sont copi\u00E9es dans le catalogue global le plus proche du plugin.
page.patch_policy_reboot_preview.times=heures
page.compliance_reports_failed.Machine=Nom de la machine
page.PreviewPluginChanges.bindpasswd=Mot de passe Bind DN\u00A0\:
page.schedule.13th=13e
error.schedule.range={0} n'est pas dans une plage valide.
page.compliance_reports_failed.Title=Rapports non conformes
page.transmitterpermission_preview.Heading=Policy \u00E0 copier
page.compliance_targets.PolicyLastUpdated=Derni\u00E8re mise \u00E0 jour de la policy\u00A0
page.distribution_assignment_preview.InconsistentWarning=Les packages et les planifications signal\u00E9s par <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> ont des \u00E9tats et des planifications diff\u00E9rents sur les cibles s\u00E9lectionn\u00E9es. Vous pouvez conserver ces diff\u00E9rences ou s\u00E9lectionner un \u00E9tat ou une planification \u00E0 appliquer \u00E0 toutes les cibles s\u00E9lectionn\u00E9es.
page.compliance_target_details.Title=Conformit\u00E9\u00A0\: Vue Cible
page.assignment_confirmation.TargetDetail=D\u00E9tails de la cible
page.policy_properties.IntroShort=Cette page permet de d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible, comme les propri\u00E9t\u00E9s du $(tuner) et du package, les droits du $(transmitter) et les profils. Cette page permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir une p\u00E9riode d'inactivit\u00E9 et d\u00E9finir la planification de Policy Service.
page.set_plugin.LDAPPoolSize=Taille du pool de connexion du service d'annuaire\u00A0\:
page.compliance_status.Status=Statut \:
page.colhdr.targets=Cibles
page.config.Optional=Options avanc\u00E9es
page.delete_preview.DeleteAll=Vous avez choisi de supprimer tous les packages. Voulez-vous \u00E9galement supprimer <b>toutes</b> les propri\u00E9t\u00E9s et tous les param\u00E8tres suppl\u00E9mentaires (c'est-\u00E0-dire les propri\u00E9t\u00E9s du $(tuner) et du package, la p\u00E9riode d'inactivit\u00E9, les droits du $(transmitter) et la planification de mise \u00E0 jour de Policy Service) ?
page.patch_policy_reboot_preview.15=15 secondes
page.package_m_scheddetails_area.button.EditPolicy=Modifier Policy
page.patch_assignment_preview.Warningbefore=Les cibles marqu\u00E9es d'une ic\u00F4ne d'alerte
page.config.AclTargetText=D\u00E9finir le contr\u00F4le d'acc\u00E8s pour les cibles. \u00C0 partir de cette vue, s\u00E9lectionnez une cible et sp\u00E9cifiez quels utilisateurs et groupes poss\u00E8deront des droits pour cette cible.
page.package_nav.Go=Valider
page.transmitterpermission_preview.IntroShort=V\u00E9rifiez tous les changements apport\u00E9s \u00E0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.package_nav.Name=Nom
page.select_patch.selectpatchgroup=S\u00E9lectionner le groupe de patch
page.blackout_preview.enablePatchPolicy=Activer Policy Service pour qu'il effectue la mise \u00E0 jour lors de la p\u00E9riode d'inactivit\u00E9 et autoriser l'ex\u00E9cution d'op\u00E9rations pour les packages non affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
page.patch_assignment.ConflictAlert2=poss\u00E8dent des \u00E9tats et des planifications diff\u00E9rents dans les cibles s\u00E9lectionn\u00E9es. Vous pouvez conserver ces diff\u00E9rences ou s\u00E9lectionner un \u00E9tat ou une planification \u00E0 appliquer \u00E0 toutes les cibles s\u00E9lectionn\u00E9es.
page.patch_assignment.ConflictAlert1=Les packages et planifications signal\u00E9s par
page.colhdr.updatePriority=Nouvelle priorit\u00E9
page.delete_preview.Title=Suppression de l'aper\u00E7u
page.distribution_assignment.MaintainDiffsVerRepairSched=Maintenir une diff\u00E9rence de planification de la r\u00E9paration pour les cibles
page.updfreq.days2=jour(s)
page.distribution.Primary_State=\u00C9tat primaire
page.advancedpkgview.usechortcuts=Utilisez les raccourcis
page.PreviewPluginChanges.binddn=Bind DN\u00A0\:
page.global.notStarted=Non d\u00E9marr\u00E9
page.delete_confirmation.Desc=Pour revenir \u00E0 la Vue Cible, cliquez sur le lien suivant.
page.select_patch.patchgrouplist=Liste des groupes de patch
page.global.start_persist=installer-d\u00E9marrer-persister
page.patch_service_schedule_preview.noPropertiesSet=La planification n'est pas d\u00E9finie pour mettre \u00E0 jour les param\u00E8tres de la planification de Patch Service sur une cible.
page.script.UseGC=Utilisation du catalogue global
tab.compRptCache=Rapports mis en cache
page.colhdr.copyto=Copier dans
page.schedule.verrepair.IntroShort=Cette page vous permet de d\u00E9finir la planification de la r\u00E9paration d'un package au niveau d'une cible. Il est possible de sp\u00E9cifier que les r\u00E9parations doivent \u00EAtre effectu\u00E9es de mani\u00E8re r\u00E9currente. Vous avez \u00E9galement la possibilit\u00E9 de sp\u00E9cifier une heure d'activation et d'expiration d\u00E9finissant \u00E0 quel moment d\u00E9marrer et arr\u00EAter l'ex\u00E9cution de cette activit\u00E9.
page.updfreq.months3=du mois
page.acl_details_area.NoTargetSelectedLong=S\u00E9lectionnez une cible pour afficher ses listes de contr\u00F4le d'acc\u00E8s.
page.updfreq.months2=mois le
page.distribution.Packages=Packages
page.package_details_area.clearall=Tout effacer
page.patch_policy_reboot.1800=30 minutes
page.package_nav.after=apr\u00E8s
page.advancedpkgview.retrytime=Heure de la nouvelle tentative
page.compliance_verifytask.endTime=Heure de fin
page.global.subscribe_start=installer-d\u00E9marrer
errors.notnegative={0} n\u2019est pas un nombre valide.
page.compliance_config.CacheObjExt=Dur\u00E9e d'extension de mise en cache des r\u00E9sultats non-list (en secondes)
page.package_m_details_area.Title=Titre
page.patch_assignment_preview.updateTitle=Planification des mises \u00E0 jour
page.global.no=Non
page.patch_assignment_preview.STARTNoSchedNA=Non pertinent
page.global.taskid=ID de t\u00E2che \:
page.compliance_targets.DirectlyAssignedTo=Directement attribu\u00E9 \u00E0
page.assignment_confirmation.TargetDesc=Utilisez la page Vue Cible pour v\u00E9rifier l'attribution des packages aux cibles. Utilisez la page D\u00E9tails de la cible pour v\u00E9rifier les d\u00E9tails de la planification. Pour voir les packages communs attribu\u00E9s \u00E0 plusieurs cibles, passez en mode de s\u00E9lection multiple dans la page Vue Cible.
page.schedule.weekdays=Jours ouvrables
page.ldap_nav.Domain=Domaine
page.transmitterpermissions.Title=Droits du $(Transmitter)
page.compliance_package_view.IntroShort=Cette page vous permet d\u2019afficher les informations de conformit\u00E9 d'un package s\u00E9lectionn\u00E9. Trouvez le package dans le c\u00F4t\u00E9 gauche de la page puis cliquez sur le nom du package pour afficher les informations de conformit\u00E9 sur le c\u00F4t\u00E9 droit de la page.
page.target_view.Title=Vue Cible
page.schedule.sun=Dimanche
page.package_scheddetails_area.button.EditPolicy=Modifier Policy
page.run_simulation.Title=Simulation de l'installation du/des patch
page.status.status=Statut
page.blackout_preview.label.patchSvc=Comportement de Patch Service\u00A0\:
page.package_nav.packageNotFound=Package introuvable
page.policy_properties.label.add=Ajouter une\u00A0\:
page.push_preview.Title=Mise \u00E0 jour de l'aper\u00E7u
page.target_details_area.NoTargetSelected=Aucune cible s\u00E9lectionn\u00E9e. S\u00E9lectionnez une cible pour afficher les packages lui \u00E9tant attribu\u00E9s. Utilisez le mode de s\u00E9lection multiple pour voir les packages communs \u00E0 plusieurs cibles.
page.config.AclStatus=Options ACL
page.pc_details_area.NoDataAvailable=Aucune donn\u00E9e disponible en cache
page.assignment_confirmation.PackageDetail=D\u00E9tails du package
page.schedule.STARTTitle=Activation
page.patch_service_schedule_preview.Title=V\u00E9rification de la modification de la policy
page.patch_assignment.NA=N/A
page.config.TxMap=Service d'annuaire alternatif-Mappages du $(Transmitter)
page.display_patches.Title=Membres du groupe de patch
page.transmitterpermissions.IntroShort=Cette page permet de d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible, comme les propri\u00E9t\u00E9s du $(tuner) et du package, les droits du $(transmitter) et les profils. Cette page permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir une p\u00E9riode d'inactivit\u00E9 et d\u00E9finir la planification de Policy Service.
page.PreviewPluginChanges.mychanges=Mes modifications
page.acl_principal_view.Title=Contr\u00F4le d'acc\u00E8s
page.policy_install_priority.label.chgpriority=Changer la priorit\u00E9
page.distribution_assignment_preview.MaintainDiffsPrimarySched=Conserver les diff\u00E9rences de planification de l'\u00E9tat primaire pour les cibles
page.global.yes=Oui
page.compliance_reports.IntroShort=Cette page vous permet d\u2019afficher la liste des rapports de policy compliance mis en cache. Ces rapports de conformit\u00E9 ont \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9s et mis en cache lorsque vous (ou un autre utilisateur) avez calcul\u00E9 les informations de conformit\u00E9 pour une cible.
page.advancedpkgview.tunerproperty=Propri\u00E9t\u00E9 du tuner \:
page.schedule.27th=27e
page.compliance_reports_nci.done=Termin\u00E9
page.patch_assignment.STARTNoSched=La prochaine fois, activer les mises \u00E0 jour de Policy Service.
page.set_compliance.refreshSched.sectInfo.enabled=Vous pouvez d\u00E9finir une planification r\u00E9currente pour le recalcul de tous les rapports de conformit\u00E9.
page.ldap_nav.Group=Groupe
page.set_plugin.LastPublishedTime=Heure de la derni\u00E8re publication\u00A0\:
page.global.available=publier
page.distribution_assignment.editListBtn=Modification de la liste de packages
page.schedule.jan=Jan
page.ar_acl_targets.Title=\u00C9chec d'enregistrement de la policy
page.button.cancel=Annuler
page.main_view_top.button.New_Collection=Nouvelle collection
page.schedule.yearly=Annuelle
page.set_plugin.PublishUserName=Nom d'utilisateur de publication\u00A0\:
page.patch_service_schedule_preview.Heading=Policy \u00E0 copier
page.compliance_machine.packageLastPublished=Derni\u00E8re publication du package \:
page.schedule.schedule=Programmation
page.patch_assignment_preview.MaintainDiffsSecSched=Maintenir une diff\u00E9rence de planification secondaire pour les cibles
page.patch_assignment.ApplyChangeSecSched=Appliquer le planification secondaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.global.m6=$(Marimba) 6
page.config.OptionalText=Activer ou d\u00E9sactiver les options avanc\u00E9es dans Policy Manager.
page.schedule.at=\u00C0
page.schedule.STARTNoSchedNA.short=N/A
page.install_script.EPDesc=Les points d'entr\u00E9e d\u00E9finissent le point d'entr\u00E9e dans le service d'annuaire pour la recherche et le ciblage d'objets. Leur r\u00F4le est de cantonner des entr\u00E9es utilisateur, ordinateur et groupe valides \u00E0 certains containers de la structure du r\u00E9pertoire. Les champs suivants contiennent les emplacements par d\u00E9faut de chaque type de cible pour le r\u00E9pertoire utilis\u00E9.
page.schedule.16th=16e
page.compliance_reports_failed.Target=Cible
page.save_targets.Title=Exportation de la liste de cibles sous forme de requ\u00EAte
page.schedule.am=a. m.
page.advancedpkgview.New=Nouveau
page.advancedpkgview.package=Package\u00A0\:
page.patch_policy_reboot_preview.noPropertiesSet=Les param\u00E8tres de red\u00E9marrage de patch n'ont pas \u00E9t\u00E9 configur\u00E9s. Les param\u00E8tres par d\u00E9faut de red\u00E9marrage de patch sont utilis\u00E9s. Pour modifier les param\u00E8tres de red\u00E9marrage de patch, cliquez sur Modifier et utilisez la page Param\u00E8tres de red\u00E9marrage de patch.
page.install_script.EPPrompt=Sp\u00E9cifiez les points d'entr\u00E9e.
page.schedule_common.Title=D\u00E9finition d'une planification commune
page.global.none.uppercase=Aucune
page.set_plugin.ADNoTest=<b>Remarque \:</b> Il n'existe pas de bouton de test pour Active Directory car chaque plugin trouve tout seul le service d'annuaire appropri\u00E9 pour les machines cibles.
page.schedule.January=Janvier
page.push_target_logs.url=URL \:
page.pc_details_area.compliance=Conformit\u00E9
page.schedule.minute(s)=minutes
page.schedule_service.IntroShort=Cette page vous permet de d\u00E9finir la planification de la mise \u00E0 jour de Policy Service au niveau d'une cible. Cette page vous permet \u00E9galement de s\u00E9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00E9finir une p\u00E9riode d'inactivit\u00E9 et d\u00E9finir des param\u00E8tres avanc\u00E9s pour la cible.
page.script.UseGCFilePathDesc=Ce script suppl\u00E9mentaire contient vos d\u00E9finitions de sch\u00E9ma. Il est requis par le ma\u00EEtre des sch\u00E9mas pour la modification du sch\u00E9ma.  Vous pouvez naviguer jusqu'au r\u00E9pertoire dans lequel vous voulez que le script d'installation soit enregistr\u00E9.  Pour cr\u00E9er un nouveau fichier \u00E0 partir de l'objet fen\u00EAtre de navigation \: cliquez avec le bouton droit de la souris, s\u00E9lectionnez <b>new</b> et cr\u00E9ez un fichier texte.
page.delete_confirmation.ADreplicate=Si la policy supprim\u00E9e \u00E9tait destin\u00E9e \u00E0 une cible situ\u00E9e \u00E0 un emplacement diff\u00E9rent de celui o\u00F9 les policies sont stock\u00E9es, la policy prend effet lorsqu'elle est copi\u00E9e dans le catalogue global le plus proche du plugin.
page.compliance_targets.Title=Cibles de conformit\u00E9
page.namespace.Prompt=Enregistrez les policies dans ce container enfant\u00A0\:
page.pkgbrowsing.Show=Afficher\u00A0\:
page.schedule_service.UpdateEvery=Toutes les
page.tx_login.IntroLong=Les droits du $(transmitter) se rapportent au nom d'utilisateur et au mot de passe pouvant \u00EAtre requis par un $(transmitter) avant d'autoriser les $(tuners) cibles \u00E0 s'abonner \u00E0 des packages et \u00E0 les t\u00E9l\u00E9charger.<br>Si les $(transmitters) de votre soci\u00E9t\u00E9 ont \u00E9t\u00E9 configur\u00E9s de sorte qu'ils n\u00E9cessitent des autorisations, vous devez pr\u00E9ciser les noms d'utilisateur et les mots de passe pour l'utilisation de $(transmitters) particuliers. Ces noms d'utilisateur et ces mots de passe sont utilis\u00E9s lors de l'abonnement de $(tuners) cibles \u00E0 des packages n\u00E9cessitant des droits au niveau des $(transmitters). Si les $(transmitters) de votre entreprise ont \u00E9t\u00E9 configur\u00E9 pour demander des droits de $(transmitter), vous devez sp\u00E9cifier les noms d'utilisateur et les mots de passe \u00E0 utiliser avec les $(transmitters) particuliers. Ces noms d'utilisateur et ces mots de passe sont utilis\u00E9s lors de l'abonnement de $(tuners) cibles \u00E0 des packages n\u00E9cessitant des droits au niveau des $(transmitters).
page.global.waitForCalculating=Veuillez attendre la fin du calcul en cours
page.package_m_details_area.button.EditAssignment=Modifier attribution
page.set_plugin.DirectoryName.help=Nom que vous attribuez pour identifier le service d'annuaire lorsque vous le s\u00E9lectionnez pour effectuer l'authentification utilisateur, ou pour l'utiliser avec des applications telles que Policy Manager.
page.schedule.verrepairPageTitle=Modification de la planification des r\u00E9parations
page.button.viewDetailedLogs=Afficher les logs de simulation de patch
page.pmsettings.Title=Options avanc\u00E9es
page.PreviewPluginChanges.true=true
page.commandline.Title=Ligne de commande du Policy Manager
page.push_target_logs.desc=Description
page.compliance_config.LastCheckIn=Dur\u00E9e limite du statut d\u2019enregistrement (en heures)
page.blackout_preview.SectionInfo=
page.set_compliance.Prompt=Enregistrer
page.set_plugin.AllowProvision=Permettre l'utilisation de policies comme mod\u00E8les pour les machines r\u00E9cemment acquises
page.blackout_preview.Warningafter=ont actuellement des policies directement attribu\u00E9es. Ces policies seront remplac\u00E9es si vous choisissez de poursuivre l'op\u00E9ration de copie.
page.advancedpkgview.propertyandvalue=Propri\u00E9t\u00E9 et valeur \:
page.package_m_details_area.button.button.SwitchToTarget=Passer aux d\u00E9tails de la cible
ar.worklog.noaclwritepermission=Pas de droit en \u00E9criture ACL pour l'utilisateur
page.schedule.synchead2=Planifier une action \:
errors.date={0} n'est pas une date.
page.schedule.sunday=Dimanche
page.policy_properties.label.tnProp=propri\u00E9t\u00E9 du $(Tuner)\u00A0\:
page.policy_tx.colhdr.host=Hostname et port de l'h\u00F4te
page.run_simulation.notes=Remarques
page.schedule.3rd=3e
page.script_confirmation.Install=Emplacement du script d'installation\u00A0\:
page.internalerror.InternalErrorMsg=L'application a g\u00E9n\u00E9r\u00E9 une erreur interne. Communiquez le probl\u00E8me au distributeur du logiciel.
page.compliance_reports_nci.Machine=Nom de la machine
page.target_details.Copy_Assignment=Copier une policy
page.delete_preview.Targets=Cibles
page.pc_details_area.na=Non pertinent
page.set_plugin.BaseDN=Base DN \:
page.add_patch_targets_details.updateTitle=Planification des mises \u00E0 jour
page.status.pending.Title=Machines en attente
page.schedule.February=F\u00E9vrier
page.distribution_assignment.ApplyChangeVerRepairSched=Appliquer la planification de la r\u00E9paration modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.advancedpkgview.IntroLong=Les droits du $(transmitter) se rapportent au nom d'utilisateur et au mot de passe pouvant \u00EAtre requis par un $(transmitter) avant d'autoriser les $(tuners) cibles \u00E0 s'abonner \u00E0 des packages et \u00E0 les t\u00E9l\u00E9charger.<br>Si les $(transmitters) de votre soci\u00E9t\u00E9 ont \u00E9t\u00E9 configur\u00E9s de sorte qu'ils n\u00E9cessitent des autorisations, vous devez pr\u00E9ciser les noms d'utilisateur et les mots de passe pour l'utilisation de $(transmitters) particuliers. Ces noms d'utilisateur et ces mots de passe sont utilis\u00E9s lors de l'abonnement de $(tuners) cibles \u00E0 des packages n\u00E9cessitant des droits au niveau des $(transmitters). Si les $(transmitters) de votre entreprise ont \u00E9t\u00E9 configur\u00E9 pour demander des droits de $(transmitter), vous devez sp\u00E9cifier les noms d'utilisateur et les mots de passe \u00E0 utiliser avec les $(transmitters) particuliers. Ces noms d'utilisateur et ces mots de passe sont utilis\u00E9s lors de l'abonnement de $(tuners) cibles \u00E0 des packages n\u00E9cessitant des droits au niveau des $(transmitters).
page.package_compliance.NoPackageSelectedShort=Aucun package s\u00E9lectionn\u00E9.
page.push_target_logs.severity=Gravit\u00E9
page.compliance_package_view.Title=Conformit\u00E9\u00A0\: Vue Package
page.add_remove_top.Title=Modification de la liste de cibles
page.copy_confirmation.Title=Confirmation de la copie de la policy
page.blackout_preview.disablePolicy=D\u00E9sactiver l'ex\u00E9cution de la mise \u00E0 jour \u00E0 partir de Policy Service lors de la p\u00E9riode d'inactivit\u00E9. Aucune op\u00E9ration ne sera effectu\u00E9e pour les packages, m\u00EAme pour ceux qui ne sont pas affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
page.schedule.may=Mai
page.tx_login.Transmitters=$(Transmitters)
page.schedule.mar=Mar
page.package_m_details_area.button.verSched=Planification des r\u00E9parations
page.copy_details_area.SubTitle=Copier dans
page.target_scheddetails_area_m.Title=D\u00E9tails de la cible
page.pc_details_area.lastmodified=Derni\u00E8re modification de la policy\u00A0\:
page.button.ok=OK
page.target_details.verifyrepair=Planification des v\u00E9rifications/r\u00E9parations
page.target_details.Basic_View=Vue basique
page.compliance_status.savequery=Exporter cibles
page.main_view_top.button.New_Distribution=Nouvelle distribution
page.set_plugin.HostnamePort.help=Nom de la machine ex\u00E9cutant le service d'annuaire et num\u00E9ro de port utilis\u00E9 pour la connexion au service d'annuaire. Exemple\u00A0\: Directory_Service\:389
page.patch_policy_reboot.displayalert=Affiche des messages d'alerte \u00E0 l'attention des utilisateurs avant le red\u00E9marrage de la machine
page.schedule.Active=S'active\u00A0\:
page.target_details.UpdateAll=Mettre \u00E0 jour toutes les policies
page.internalerror.CriticalErrorMsg=L'application a g\u00E9n\u00E9r\u00E9 une erreur critique. Si le probl\u00E8me persiste, veuillez le signaler au distributeur du logiciel.
page.patch_policy_reboot.PageTitle=Param\u00E8tres de red\u00E9marrage de patch
page.set_plugin.Authentication=M\u00E9thode d'authentification\u00A0\:
page.compliance_reports.Info=Les policies attribu\u00E9es directement et indirectement \u00E0 ce groupe ont les donn\u00E9es de policy compliance suivantes.
page.PreviewPluginChanges.poolsize=Taille du pool de connexion du service d'annuaire\u00A0\:
page.compliance_overall.generateReportError=Impossible d'ajouter le rapport pour la cible car elle n'est associ\u00E9e \u00E0 aucune policy.
page.schedule.19th=19e
page.set_compliance.cacheoption.one=Mettre uniquement en cache les cibles Toutes les machines cibles
page.package_scheddetails_area.Title=D\u00E9tails du package
page.copy_assignment_preview.Title=Aper\u00E7u de copie
tab.pctgtview=Conformit\u00E9 de la cible
page.tunerprofile_edit.name=Nom du profil
page.schedule.May=Mai
page.package_compliance.Title=D\u00E9tails du package
page.patch_policy_reboot_preview.minutes=minutes
page.package_details_area.updSched=Planification des mises \u00E0 jour
page.pkgbrowsing.PackageTitle=Titre
page.package_remove_confirm.Title=Supprimer le package
page.pc_details_area.select_label=Afficher la conformit\u00E9 pour\u00A0\:
page.schedule.STARTNoSched.short=Activer \u00E0 la prochaine mise \u00E0 jour du Policy Service
tab.compRptQueue=Rapports plac\u00E9s en file d'attente
page.pc_details_area.statesec=\u00C9tat/planification secondaire
page.config.Prompt=Container enfant dans lequel enregistrer les policies.
page.target_details_area.ForTarget=Pour les cibles, param\u00E9trez\u00A0\:
page.main_view.Title=Vue Cible
page.set_plugin.BindDN=Bind DN\u00A0\:
page.target_details.ShowPackageName=Afficher le nom du package
page.target_details_area.previous=pr\u00E9c\u00E9dent
page.compliance_reports_failed.done=Termin\u00E9
page.schedule.fri=Vendredi
page.compliance_reports_failed.EndpointState=\u00C9tat de la machine cible
page.schedule.6th=6e
page.schedule.thursday=Jeudi
page.waitforcompletion.PleaseWait=Veuillez patienter
page.patch_policy_reboot_preview.Warningafter=ont actuellement des policies directement attribu\u00E9es. Ces policies seront remplac\u00E9es si vous choisissez de poursuivre l'op\u00E9ration d'enregistrement.
page.schedule_service.Daily=Quotidienne
page.tx_username_passwd.Password.help=Mot de passe requis par le $(transmitter) pour l'abonnement aux $(channels)
page.waitforcompletion.Title=Requ\u00EAte en cours de traitement
page.target_details.VerifyRepairSchedule=Planification des r\u00E9parations
page.set_compliance.hostnameinfo.label=Hostname pour l'instance de Policy Manager qui calcule les rapports de conformit\u00E9\u00A0\:
page.patch_policy_reboot_preview.0=Aucune. Red\u00E9marrage imm\u00E9diat
page.save_confirm.return=Revenir \u00E0 la Policy Compliance
page.ldap_nav.Collection=Collection
ar.worklog.policyfailed=Policy Manager - Policy mise \u00E0 jour \: \u00C9chec
tab.compRptView=Rapports de conformit\u00E9
page.policy_properties.button.update=Mettre \u00E0 jour la priorit\u00E9
page.policy_service.SectionInfo=Cette page vous permet de d\u00E9finir la planification de la mise \u00E0 jour de Policy Service au niveau d'une cible. Lors d'une mise \u00E0 jour de Policy Service, la policy de la cible est t\u00E9l\u00E9charg\u00E9e. Vous pouvez sp\u00E9cifier que les mises \u00E0 jour soient effectu\u00E9es de mani\u00E8re r\u00E9currente. <p>Remarque \: Si une p\u00E9riode d'inactivit\u00E9 a \u00E9t\u00E9 d\u00E9finie pour une cible alors que Policy Service doit \u00EAtre mis \u00E0 jour, la mise \u00E0 jour n'aura pas lieu lors de la p\u00E9riode d'inactivit\u00E9. </p>
page.distribution_assignment_preview.ApplyChangeSecSched=Appliquer le planification secondaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.global.subscribe_noinstall=mettre en attente
page.patch_policy_reboot.allowSnooze.help=Sp\u00E9cifiez le nombre de minutes \u00E0 accorder aux utilisateurs pour le report du red\u00E9marrage. Une fois ce d\u00E9lai \u00E9coul\u00E9, l'utilisateur ne pourra plus diff\u00E9rer le red\u00E9marrage et le compte \u00E0 rebours du red\u00E9marrage commencera.
Host-PortDelim=\:
page.advancedpkgview.Add=Ajouter une
page.distribution_assignment_preview.priStateTitle=Planification de l'\u00E9tat primaire
page.distribution_assignment_preview.yes=Oui
page.ldap_nav.Go=Valider
page.target_details.Delete=Supprimer
tab.adv=Avanc\u00E9
page.schedule.STARTAtTime=Activer \u00E0 l'heure\u00A0\:
page.copy_assignment_preview.pkgsTitle=Packages
page.pmsettings.IntroShort=Cette page vous permet d'activer ou de d\u00E9sactiver les options suivantes dans Policy Manager. Les options s\u00E9lectionn\u00E9es ne s'appliquent qu'\u00E0 ce Policy Manager particulier.
page.display_patches.PageTitle=Membres du groupe de patch
page.ldap_nav.AllTypes=Tous les types
page.package_m_details_area.button.Title=D\u00E9tails du package
page.time.colon=\:
page.compliance_target_details.NoTargetSelectedLong=S\u00E9lectionnez une cible pour afficher les donn\u00E9es de la policy compliance associ\u00E9e.
page.PreviewPluginChanges.pusername=Nom d'utilisateur de publication\u00A0\:
page.namespace.DefLoc=Utilisez le container Subscriptions
page.distribution_assignment_preview.verifyTitle=Planification des r\u00E9parations
page.schedule.ENDNoSched=Pas d'expiration
page.schedule.updateAt=Mise \u00E0 jour \u00E0\u00A0\:
page.distribution.Schedule=Programmation
page.button.add=Ajouter
errors.long={0} doit \u00EAtre un entier long.
page.target_details.SecondaryInstallSchedule=Planification secondaire
page.package_m_details_area.button.instSched=Planification primaire
page.patch_assignment.MaintainDiffs=Maintenir une diff\u00E9rence pour les cibles
page.distribution_assignment.STARTNoSched=La prochaine fois, activer les mises \u00E0 jour de Policy Service.
page.initerror.Title=Erreur d'initialisation
page.package_details_area.button.EditPolicy=Modifier Policy
page.distribution.URL=URL
page.advancedpkgview.installmode=Mode Installer
page.copy_assignment_preview.Heading=Policy \u00E0 copier
page.pc_details_area.states=Etat
page.distribution.Target_Type=Type de cible
page.run_simulation.lastUpdated=Derni\u00E8re mise \u00E0 jour effectu\u00E9e le\u00A0\:
page.blackout.label.bkout=P\u00E9riode d'inactivit\u00E9\u00A0\:
page.global.compliance.checking=V\u00E9rification
page.advancedpkgview.value=Valeur \:
page.global.successful=R\u00E9ussite
page.copy_confirmation.Confirm_next=a \u00E9t\u00E9 copi\u00E9e avec succ\u00E8s dans les cibles de destination suivante\u00A0\:
page.distribution.Selected_Packages=Packages s\u00E9lectionn\u00E9s pour la policy
page.distribution_assignment.ApplyChangePrimarySched=Appliquer la planification primaire modifi\u00E9e \u00E0 toutes les cibles s\u00E9lectionn\u00E9es
page.target_scheddetails_area.Title=D\u00E9tails de la cible
page.delete_confirmation.Confirm=Op\u00E9ration de suppression termin\u00E9e avec succ\u00E8s.
tab.cfgview=Configuration
page.distribution_assignment.MaintainDiffsPrimarySched=Conserver les diff\u00E9rences de planification de l'\u00E9tat primaire pour les cibles
page.script.TypePrompt=Sp\u00E9cifiez le type de service d'annuaire
page.delete_preview.YesDeleteAll=Supprimer l'int\u00E9gralit\u00E9 de la policy
page.button.backToEdit=Modifier
page.patch_service_schedule.forTarget=Pour la cible
page.properties.Install_Mode=Mode Installer
page.colhdr.exempt=Exempt de la p\u00E9riode d'inactivit\u00E9
page.schedule.seconds=secondes
page.schedule.NotManaged=Suivez la planification sp\u00E9cifi\u00E9e lors de la cr\u00E9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00E9rer la planification.
page.patch_service_schedule.Title=Modification de la planification de Patch Service
page.compliance_overall.LastCheckedIn=Date de derni\u00E8re v\u00E9rification
page.target_sched_details.Title=D\u00E9tails de planification des cibles
page.package_navigation_area.PackageTitle=Titre
page.policy_tx_edit.label.host=Hostname et num\u00E9ro de port\u00A0\:
page.patch_assignment.pkgsTitle=Packages
page.namespace.SkipSetting=Ne pas afficher cette page lors de la connexion au Policy Manager. Toujours utiliser le container s\u00E9lectionn\u00E9.
page.main_ldap_nav.Title=Navigation dans le service d'annuaire
page.status.progress=Avancement\u00A0\:
page.display_log.PageTitle=Patch Simulation Logs
page.global.available.uppercase=Annoncer
page.schedule.set=D\u00E9finir la programmation
page.schedule.from=\u00C0 partir de
page.button.go=Valider
page.schedule.sep=Sep
ar.worklog.saveexception=\u00C9chec de cr\u00E9ation de la policy. Consultez le log de channel pour plus de d\u00E9tails.
page.advancedpkgview.intvalue=Valeur enti\u00E8re \:
page.schedule.9th=9e
page.compliance_targets.Info=Les policies attribu\u00E9es directement et indirectement \u00E0 ce groupe ont les donn\u00E9es de policy compliance suivantes.
page.add_targets_details_area.secStateTitle=Planification de l'\u00E9tat secondaire
page.patch_service_schedule.PageTitle=Planification de Patch Service
page.transmitterpermissions.LoginName=Nom d'utilisateur
page.compliance_targets.Package=Package
page.target_details.emptyList=Il n'y a actuellement aucun package.
8767=Echec d'ajout de la t\u00e2che.
8766=The following target is deleted from the directory service\: {0}
8765=Collection de requ\u00EAtes LDAP - cha\u00EEne de requ\u00EAte Null.
page.package_m_scheddetails_area.DetailTitle=D\u00E9tails du package
8764=Collection de requ\u00EAtes LDAP - utilisateur introuvable dans LDAP.
8763=LDAP query collection schedule is not set.
8762=LDAP query collection container base is not set.
8761=La collection de requ\u00EAtes LDAP {0} est introuvable dans le domaine actuel.
8760=LDAP query collection creation failed.
page.pkgbrowsing.TransmitterURLPrompt=Saisissez l'URL d'un $(transmitter) et cliquez sur Valider.
page.advancedpkgview.properties=Propri\u00E9t\u00E9s\u00A0\:
page.script.UseGCDesc=Le catalogue global contient une copie de tous les objets dans son propre domaine ainsi que des copies partielles des objets des autres domaines. Il est principalement utilis\u00E9 pour les recherches rapides dans tous les domaines existant dans une for\u00EAt. Consultez le document Policy Management Administrator's Guide pour plus de d\u00E9tails et de sp\u00E9cifications sur le catalogue global.
page.script.BaseDNDesc=Base DN est l'emplacement dans le service d'annuaire ou les entr\u00E9es requises par Policy Manager sont stock\u00E9es et extraites.
page.add_targets_details_area.updateTitle=Planification des mises \u00E0 jour
page.copy_assignment_preview.MaintainDiffs=Maintenir une diff\u00E9rence pour les cibles
page.patch_policy_reboot_preview.PageTitle=Param\u00E8tres de red\u00E9marrage de patch
page.package_compliance.LastPublished=Derni\u00E8re publication
page.properties.Common_Properties=Propri\u00E9t\u00E9s du $(Tuner)
page.display_log.description=Description
page.updfreq.minutes=Tous(tes) les
page.tunerprofile_edit.IntroShort=Dans la liste des profils, choisissez un profil \u00E0 partir de l'emplacement sp\u00E9cifi\u00E9. Vous pouvez \u00E9galement saisir l'URL d'un autre $(transmitter) pour visualiser et choisir d'autres profils. Pour choisir un profil, cliquez sur le nom du profil pour qu'il apparaisse dans Profil s\u00E9lectionn\u00E9.
page.compliance_reports_nci.PolicyLastUpdated=Derni\u00E8re mise \u00E0 jour de la policy
8759=Report Center is not configured.
page.schedule.between=Entre
8758=Remove task failed.
8757=Page size should not be a string.
page.PreviewPluginChanges.pallowprov=Permettre l'utilisation de policies comme mod\u00E8les pour les machines r\u00E9cemment acquises\u00A0\:
page.policy_remove.IntroShort=Cette page vous permet d'ajouter ou de supprimer des packages, de changer les options d'installation des packages et de modifier la planification de la policy. Notez que le fait de supprimer un package de l'attribution en modifiant la liste de packages ne supprime pas ce package d'une machine cible. Pour supprimer un package d'une machine cible, supprimez-le \u00E0 partir de la page Vue Cible (ou D\u00E9tails de la cible).
8756=LDAP connection failed.
page.set_plugin.exptimeInvalidNumber=Saisissez un nombre entier positif pour l'heure d'expiration.
8755=List all failed.
page.global.primary=primaire
8754=List all succeeded.
8753=List failed for the collection.
page.patch_service_schedule.followendptschedule=Suivre la planification de mise \u00E0 jour de Patch Service au niveau de la machine cible
8752=List succeeded.
page.patch_assignment.secStateTitle=Planification de l'\u00E9tat secondaire
8751=Modification failed for the collection.
8750=Collection modified successfully.
page.colhdr.primaryPackageState=\u00C9tat primaire du package
page.blackout_preview.disablePatchPolicy=D\u00E9sactivez l'ex\u00E9cution de la mise \u00E0 jour \u00E0 partir de Patch Service lors de la p\u00E9riode d'inactivit\u00E9. Aucune op\u00E9ration ne sera effectu\u00E9e pour les groupes de patch, m\u00EAme pour ceux qui ne sont pas affect\u00E9s par la p\u00E9riode d'inactivit\u00E9.
page.policy_install_priority.IntroShort=Cette page vous permet d'ajouter ou de supprimer des packages, de changer les options d'installation des packages et de modifier la planification de la policy. Notez que le fait de supprimer un package de l'attribution en modifiant la liste de packages ne supprime pas ce package d'une machine cible. Pour supprimer un package d'une machine cible, supprimez-le \u00E0 partir de la page Vue Cible (ou D\u00E9tails de la cible).
page.waitforcompletion.RequestProcessed=Votre requ\u00EAte est en cours de traitement
page.schedule.November=Novembre
page.set_aclStatus.aclStatus=Activer ou d\u00e9sactiver la fonction de contr\u00f4le d'acc\u00e8s. Celle-ci vous permet de contr\u00f4ler les cibles que chaque administrateur peut voir et auxquelles il peut affecter des policies.
page.config.aclStatusText=Activer ou d\u00e9sactiver la fonction de contr\u00f4le d'acc\u00e8s.
ws.log.description=Permet de v\u00e9rifier la conformit\u00e9 \u00e0 la policy d'abonnement.
page.power_setting_preview.usbOff=D\u00e9sactiver la d\u00e9tection USB
page.power_setting.label.usbDetection=D\u00e9sactiver la d\u00e9tection USB
page.power_setting_preview.usbOn=Activer la d\u00e9tection USB
page.power_setting.label.15mins=Apr\u00e8s 15\u00a0minutes
page.power_setting.label.60mins=Apr\u00e8s 1\u00a0heure
page.power_setting.label.3mins=Apr\u00e8s 3\u00a0minutes
page.power_setting.label.2mins=Apr\u00e8s 2\u00a0minutes
page.power_setting.label.disableHibernate=D\u00e9sactiver l'option d'hibernation sur la machine cible
page.power_setting.label.promptPassword=Demander le mot de passe apr\u00e8s la mise en veille
page.power_setting.label.120mins=Apr\u00e8s 2\u00a0heures
page.power_setting.label.forceApply=Appliquer les options d'alimentation lors de chaque ex\u00e9cution de Policy Service
page.power_setting.label.300mins=Apr\u00e8s 5\u00a0heures
page.power_setting.label.240mins=Apr\u00e8s 4\u00a0heures
page.power_setting.label.20mins=Apr\u00e8s 20\u00a0minutes
page.power_setting.label.1min=Apr\u00e8s 1\u00a0minute
page.power_setting.label.45mins=Apr\u00e8s 45\u00a0minutes
page.power_setting.label.enableHibernate=Activer l'option d'hibernation sur la machine cible
page.power_setting.label.180mins=Apr\u00e8s 3\u00a0heures
page.power_setting.label.360mins=Apr\u00e8s 6\u00a0heures
page.power_setting.label.5mins=Apr\u00e8s 5\u00a0minutes
page.power_setting.label.25mins=Apr\u00e8s 25\u00a0minutes
page.power_setting.label.30mins=Apr\u00e8s 30\u00a0minutes
page.power_setting.label.10mins=Apr\u00e8s 10\u00a0minutes
page.mcafee_assignment_preview.MaintainDiffs=Maintenir une diff\u00e9rence pour les cibles
page.PowerProfile.label.diskIdletime=D\u00e9lai d'inactivit\u00e9 pour arr\u00eat du disque dur
page.reboot_settings_preview.doNotAllowSnooze=Strat\u00e9gie de sommeil\u00a0\: Interdire aux utilisateurs de retarder tout red\u00e9marrage requis par l'installation de packages
page.compliance_power_group.SuccessfulMachines=Machines en r\u00e9ussite
page.global.MonitorIdle=D\u00e9lai d'inactivit\u00e9 du moniteur
page.mcafee_assignment.ApplyChangeSecSched=Appliquer la planification secondaire modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.reboot_settings_preview.Days=jour(s)
page.power_setting_preview.Hibernate=Option d'hibernation
page.reboot_settings_preview.displaySnoozeAlways=La bo\u00eete de dialogue de sommeil sera affich\u00e9e jusqu'\u00e0 ce qu'une saisie de l'utilisateur soit re\u00e7ue
page.mcafee_assignment.ConflictAlert2=poss\u00e8dent des \u00e9tats et des planifications diff\u00e9rents dans les cibles s\u00e9lectionn\u00e9es. Vous pouvez conserver ces diff\u00e9rences ou s\u00e9lectionner un \u00e9tat ou une planification \u00e0 appliquer \u00e0 toutes les cibles s\u00e9lectionn\u00e9es.
page.compliance_power_group.FailedMachines=Machines en \u00e9chec
page.reboot_settings.allowreboot=Autoriser l'ordinateur \u00e0 red\u00e9marrer automatiquement apr\u00e8s l'installation des patch
page.reboot_settings_preview.Every=Tous/toutes les
page.mcafee_assignment.ConflictAlert1=Les packages et planifications signal\u00e9s par
page.reboot_settings_preview.IntroShort=V\u00e9rifiez tous les changements apport\u00e9s \u00e0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.display_mcafee_patches.patchGroup=Remediation Group\u00a0\:
page.reboot_settings_preview.upTo=Retarder un red\u00e9marrage pour une dur\u00e9e de
page.power_setting_preview.promptPasswordEnabled=Activ\u00e9
page.select_mcafee.IntroShort=S\u00e9lectionnez un Remediation Group \u00e0 partir d'un $(transmitter). Pour afficher les Remediation Groups disponibles, saisissez le hostname et le num\u00e9ro de port du $(transmitter) sur lequel les Remediation Groups ont \u00e9t\u00e9 publi\u00e9s et cliquez sur Valider.
page.colhdr.selected_targets=Cible(s) s\u00e9lectionn\u00e9e(s)
page.reboot_settings_preview.Minutes=minutes
page.PowerProfile.label.45mins=Apr\u00e8s 45\u00a0minutes
page.package_mass_edit.MaintainDiffs=Maintenir une diff\u00e9rence pour les cibles
page.mcafee_assignment_preview.secStateTitle=Planification de l'\u00e9tat secondaire
page.mcafee_assignment_preview.MaintainDiffsSecSched=Maintenir une diff\u00e9rence de planification secondaire pour les cibles
page.power_setting_preview.disableHibernate=D\u00e9sactiv\u00e9
page.power_setting.promptPasswordEnabled=Activ\u00e9
page.reboot_settings.rebootschedule=Planification du red\u00e9marrage
page.power_setting_preview.forceApply=Appliquer les propri\u00e9t\u00e9s des options d'alimentation
page.reboot_settings.subTitle1=<b>Planification du red\u00e9marrage</b>
page.global.StandByIdle=D\u00e9lai d'inactivit\u00e9 pour la mise en veille
page.mcafee_assignment.IntroShort=Cette page vous permet notamment d'ajouter ou de supprimer des Remediation Groups. Elle vous permet \u00e9galement de s\u00e9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages et modifier la planification de la policy. Si une seule cible est s\u00e9lectionn\u00e9e, il est \u00e9galement possible de s\u00e9lectionner l'un des autres onglets pour d\u00e9finir la p\u00e9riode d'inactivit\u00e9, la planification de Policy Service ainsi que les param\u00e8tres avanc\u00e9s de la cible.<p>Cliquez sur Modifier la liste des Remediation Groups pour ajouter des Remediation Groups \u00e0 un $(transmitter) ou pour les supprimer de la liste. Choisissez ensuite un \u00e9tat d'attribution pour chaque Remediation Group et sp\u00e9cifiez s'il doit comporter une p\u00e9riode d'inactivit\u00e9 ou non. Cliquez sur Aper\u00e7u pour afficher les modifications apport\u00e9es \u00e0 toute la policy avant de les enregistrer.</p><p><b>Remarque\u00a0\:</b> m\u00eame si l'interface vous permet d'attribuer des Remediation Groups \u00e0 tous les types de cibles, n'attribuez des Remediation Groups qu'aux machines, groupes de machines et collections.</p>
page.mcafee_assignment_preview.STARTNoSchedNA=Non pertinent
page.reboot_settings.subTitle2=<b>Planification du red\u00e9marrage</b>
page.display_mcafee_patches.patchIn=Patch dans\u00a0\:
page.display_mcafee_patches.state=Action
page.power_setting_preview.SectionInfo=
page.config.PowerSettingProfilesStatusText=Configurer les options d'alimentation via le profil
page.power_setting.label.mins=minutes
page.power_setting_preview.noPowerOption=Suivre les options d'alimentation de machine cible
page.reboot_settings.IntroShort=Cette page vous permet de d\u00e9finir les options relatives aux red\u00e9marrages, et notamment de configurer les param\u00e8tres de red\u00e9marrage, et de d\u00e9finir la programmation de Reboot Service.
page.reboot_settings_preview.Months=mois
page.compliance_power_group.CauseOfFailure=Cause de l'\u00e9chec
page.power_setting.disableHibernate=D\u00e9sactiv\u00e9
page.reboot_settings_preview.minutes=minutes
page.pgtitle.getMcafeePatches=Membres du Remediation Group
page.global.inconsistent.mcafee.uppercase=Les \u00e9tats diff\u00e8rent
page.power_setting.label.diskIdletime=D\u00e9lai d'inactivit\u00e9 pour arr\u00eat du disque dur
page.reboot_settings_preview.times=heures
page.global.subscribe.mcafee.uppercase=Attribuer
page.power_setting.Title=Param\u00e9trage d'alimentation
page.mcafee_assignment.ApplyChangeVerRepairSched=Appliquer la planification de la r\u00e9paration modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.power_setting.apply=Appliquer
page.mcafee_assignment_preview.MaintainDiffsVerRepairSched=Maintenir une diff\u00e9rence de planification de la r\u00e9paration pour les cibles
page.mcafee_assignment.updateTitle=Planification des mises \u00e0 jour
page.mcafee_assignment_preview.Heading=Policy \u00e0 copier
page.reboot_settings_preview.180=3\u00a0minutes
page.power_setting_preview.setPowerOption=D\u00e9finir les options d'alimentation suivantes
page.PowerProfile.label.standbyIdletime=D\u00e9lai d'inactivit\u00e9 pour mise en veille
page.reboot_settings_preview.updateFrequency=Fr\u00e9quence de red\u00e9marrage\u00a0\:
page.global.save=Enregistrer
page.display_mcafee_patches.patchID=Marimba ID
page.global.DirectlyAssignedTo=Directement attribu\u00e9 \u00e0
page.power_setting_preview.label.profileSelected=<b>Profil des param\u00e8tres d'alimentation s\u00e9lectionn\u00e9\u00a0\:</b>
page.global.POWER_NON-COMPLIANT=ALIMENTATION NON CONFORME
page.reboot_settings.180=3\u00a0minutes
page.mcafee_assignment.MaintainDiffsUpdateSched=Maintenir une diff\u00e9rence de planification de la mise \u00e0 jour pour les cibles
page.PowerProfile.label.30mins=Apr\u00e8s 30\u00a0minutes
page.display_mcafee_patches.PageTitle=Membres du Remediation Group
page.advancedpkgview.validpriority=(La plage de priorit\u00e9s doit \u00eatre comprise entre 1 et 99\u00a0999)
page.PowerProfile.label.monitorIdletime=D\u00e9lai d'inactivit\u00e9 pour arr\u00eat de l'\u00e9cran
page.PowerProfile.label.60mins=Apr\u00e8s 1\u00a0heure
page.patch_policy_reboot_preview.allowreboot=Autoriser l'ordinateur \u00e0 red\u00e9marrer automatiquement apr\u00e8s l'installation des patch
page.reboot_settings_preview.Warningbefore=Les cibles marqu\u00e9es d'une ic\u00f4ne d'alerte
page.reboot_settings.snoozePolicy=Strat\u00e9gie de report des red\u00e9marrages\u00a0\:
page.colhdr.mcafeeGroup=Remediation Group
page.reboot_settings_preview.donotAllowreboot=Interdire \u00e0 l'ordinateur de red\u00e9marrer automatiquement apr\u00e8s l'installation des patch
page.global.policyval=Valeur souhait\u00e9e
page.global.EnableHibernate=Activer l'hibernation
page.global.POWER_NOT-CHECKED-IN=ALIMENTATION NON ENREGISTR\u00c9E
page.mcafee_assignment.MaintainDiffsSecSched=Maintenir une diff\u00e9rence de planification secondaire pour les cibles
page.mcafee_assignment.ApplyChangeUpdateSched=Appliquer la planification de la mise \u00e0 jour modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.reboot_settings_preview.1800=30\u00a0minutes
to=enregistrer comme profil
page.reboot_settings_preview.allowreboot=Autoriser l'ordinateur \u00e0 red\u00e9marrer automatiquement apr\u00e8s l'installation des patch
page.mcafee_assignment.NotManaged=Suivez la planification sp\u00e9cifi\u00e9e lors de la cr\u00e9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00e9rer la planification.
page.reboot_settings.15=15\u00a0secondes
page.reboot_settings_preview.Daily=Quotidienne
page.mcafee_assignment.MaintainDiffsVerRepairSched=Maintenir une diff\u00e9rence de planification de la r\u00e9paration pour les cibles
page.reboot_settings_preview.allowSnooze=Permettre aux utilisateurs de reporter un red\u00e9marrage
page.power_setting.SectionInfo=D\u00e9finissez les propri\u00e9t\u00e9s des options d'alimentation pour les cibles de cette policy.
page.set_plugin.pluginStatus.help=Activer/d\u00e9sactiver le plugin
page.mcafee_assignment.pkgsTitle=Packages
page.compliance_power_group.Machine=Machine
page.setPwrOptnsThruProfile.TitleName=Nom du profil
page.mcafee_assignment.ApplyChangePrimarySched=Appliquer la planification primaire modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.power_setting.label.ACsettings=<b>Param\u00e8tres secteur </b>
page.set_plugin.pluginStatus.hdr=\u00c9tat du plugin
page.reboot_settings_preview.daysOfWeek_1=Lun
page.mcafee_assignment.verifyTitle=Planification des r\u00e9parations
page.reboot_settings_preview.daysOfWeek_0=Dim
page.package_mass_edit.change_column=Changer de colonne
page.reboot_settings_preview.daysOfWeek_3=Mer
page.reboot_settings_preview.daysOfWeek_2=Mar
page.set_plugin.pluginStatus.sectInfo=D\u00e9finissez le plugin pour qu'il soit activ\u00e9 en pr\u00e9paration d'une mise \u00e0 jour de plugin. S'il est d\u00e9sactiv\u00e9, le plugin ne publiera pas sur le transmitter. Veillez \u00e0 activer le plugin avant la mise \u00e0 jour du channel Subscription Service sur une machine cible.
page.reboot_settings_preview.daysOfWeek_5=Ven
page.power_setting.setPowerOption=D\u00e9finir les options d'alimentation applicables au profil
page.reboot_settings_preview.daysOfWeek_4=Jeu
page.mcafee_assignment_preview.updateTitle=Planification des mises \u00e0 jour
page.colhdr.selectAll=S\u00e9lectionner tout
page.mcafee_assignment.McafeeGroups=Remediation Groups
page.setPwrOptnsThruProfile.Title=Configuration du param\u00e8tre d'alimentation bas\u00e9 sur le profil
page.select_mcafee.mcafeegroup=Remediation Group
page.compliance_power_group.reportConfirm=L'ex\u00e9cution du rapport risque d'\u00eatre longue si ce groupe cible contient un nombre important de machines
page.reboot_settings_preview.AM=a. m.
page.compliance_power_group.generateReportError=Impossible d'ajouter le rapport pour la cible car elle n'est associ\u00e9e \u00e0 aucune policy.
page.power_setting_preview.forceApplyDisabled=Une fois
page.config.PowerSettingProfiles=Configuration du profil du param\u00e8tre d'alimentation
page.package_mass_edit.combo.enable=Activer
page.reboot_settings_preview.forTarget=Pour la cible
page.reboot_settings.900=15\u00a0minutes
page.power_setting_preview.Priority=<b>Priorit\u00e9\u00a0\: </b>
page.mcafee_assignment_preview.ApplyChangeVerRepairSched=Appliquer la planification de la r\u00e9paration modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.reboot_settings.displaySnoozeAlways=Afficher la bo\u00eete de dialogue de sommeil jusqu'\u00e0 ce qu'une saisie soit re\u00e7ue de l'utilisateur
page.reboot_settings_preview.Title=V\u00e9rification des modifications de la policy
page.reboot_settings_preview.0=Aucune. Red\u00e9marrage imm\u00e9diat
page.reboot_settings_preview.30=30\u00a0secondes
page.patch_policy_reboot.doNotAllowSnooze=Ne pas autoriser les utilisateurs \u00e0 reporter un red\u00e9marrage si l'installation le requiert
page.mcafee_assignment_preview.pkgsTitle=Groupes de patch
page.power_setting_preview.label.standbyIdletime=D\u00e9lai d'inactivit\u00e9 pour mise en veille
page.reboot_settings.SectionInfo1=D\u00e9finissez la planification de d\u00e9clenchement du red\u00e9marrage d'un ordinateur.
page.reboot_settings.SectionInfo2=D\u00e9finissez la planification de d\u00e9clenchement du red\u00e9marrage d'un ordinateur.
page.power_setting.enableHibernate=Activ\u00e9
page.PowerProfile.TitleAdd=Ajouter profil
page.reboot_settings_preview.UpdateEvery=Tous/toutes les
page.advancedpkgview.priority=Priorit\u00e9\u00a0\:
page.reboot_settings_preview.600=10\u00a0minutes
page.set_plugin.pluginStatus=\u00c9tat du plugin\u00a0\:
page.global.exclude.mcafee.uppercase=Exclure
page.select_patch.addPatchCfrmMessage=Voulez-vous ajouter tous les groupes de patch sous le dossier ci-dessous\u00a0?
page.power_setting_preview.label.diskIdletime=D\u00e9lai d'inactivit\u00e9 pour arr\u00eat du disque dur
page.mcafee_assignment.NA=S/O
page.PowerProfile.label.10mins=Apr\u00e8s 10\u00a0minutes
page.PowerProfile.label.profileName=Nom du profil
page.reboot_settings.600=10\u00a0minutes
page.PowerProfile.label.enableHibernate=Activer l'option d'hibernation sur la machine cible
page.PowerProfile.TitleEdit=Modification de profil
page.colhdr.selected_packages=Package(s) s\u00e9lectionn\u00e9(s)
page.reboot_settings.allowreboot.help=Sp\u00e9cifiez si vous d\u00e9sirez que l'ordinateur red\u00e9marre automatiquement une fois l'installation des patch n\u00e9cessitant un red\u00e9marrage effectu\u00e9e.
page.reboot_settings_preview.60=1\u00a0minute
page.set_plugin.plugin.enable=Activer
page.PowerProfile.label.25mins=Apr\u00e8s 25\u00a0minutes
page.PreviewPluginChanges.pluginStatus=\u00c9tat du plugin\u00a0\:
page.reboot_settings_preview.spmsetschedule=Utiliser Policy Manager pour d\u00e9finir la planification de mise \u00e0 jour de Policy Service
page.schedule.reboot.frequency=Fr\u00e9quence de red\u00e9marrage\u00a0\:
page.compliance_power_group.LastCheckedIn=Date de derni\u00e8re v\u00e9rification
page.mcafee_assignment_preview.IntroShort=V\u00e9rifiez tous les changements apport\u00e9s \u00e0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.reboot_settings.rebootCountdown=Compte \u00e0 rebours avant le red\u00e9marrage\u00a0\:
page.power_setting.forceApplyDisabled=Une fois
page.PowerProfile.label.20mins=Apr\u00e8s 20\u00a0minutes
page.reboot_settings.rebootCountdown.help=Pr\u00e9cisez la dur\u00e9e \u00e0 attendre avant le red\u00e9marrage de la machine. Le compte \u00e0 rebours avant le red\u00e9marrage laisse \u00e0 l'utilisateur le temps d'enregistrer ses donn\u00e9es avant le red\u00e9marrage de sa machine.
page.reboot_settings.3600=1\u00a0heure
page.reboot_settings_preview.doNotShowAlert=Strat\u00e9gie d'alerte avant red\u00e9marrage\u00a0\: Ne pas afficher d'alerte aux utilisateurs avant de red\u00e9marrer l'ordinateur
page.mcafee_assignment.priStateTitle=Planification de l'\u00e9tat primaire
page.global.powerprops=Options de l'alimentation
page.PowerProfile.label.disableHibernate=D\u00e9sactiver l'option d'hibernation sur la machine cible
page.reboot_settings_preview.daysOfWeek_6=Sam
page.reboot_settings_preview.subTitle=<b>Planification du red\u00e9marrage</b>
page.mcafee_assignment_preview.MaintainDiffsUpdateSched=Maintenir une diff\u00e9rence de planification de la mise \u00e0 jour pour les cibles
page.display_mcafee_patches.description=Description
page.mcafee_assignment.STARTNoSchedNA=Non pertinent
page.schedule.to=\u00c0
page.mcafee_assignment_preview.STARTNoSched=La prochaine fois, activer les mises \u00e0 jour de Policy Service.
page.mcafee_assignment_preview.Warningbefore=Les cibles marqu\u00e9es d'une ic\u00f4ne d'alerte
page.power_setting.noPowerOption=Suivre les options d'alimentation de machine cible
page.reboot_settings_preview.PM=p. m.
page.power_setting.useProfile=Utiliser ce profil pour les param\u00e8tres d'alimentation des machines cibles
page.power_setting_preview.IntroShort=V\u00e9rifiez tous les changements apport\u00e9s \u00e0 tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer votre policy, sur Modifier pour effectuer d'autres modifications ou sur Annuler pour ne pas retenir les modifications.
page.power_setting_preview.enableHibernate=Activ\u00e9
page.PowerProfile.label.300mins=Apr\u00e8s 5\u00a0heures
page.reboot_settings.timeInterval=Autoriser l'utilisateur \u00e0 reporter un red\u00e9marrage pour une dur\u00e9e totale de
page.power_setting_preview.Heading=Policy \u00e0 copier
page.reboot_settings_preview.schedule=Planification\u00a0\:
page.reboot_settings_preview.timeInterval=Strat\u00e9gie de sommeil\u00a0\: Autoriser les utilisateurs \u00e0 retarder un red\u00e9marrage pour une dur\u00e9e totale de
tab.compTarget=Conformit\u00e9 de l'ordinateur
page.global.endptval=Valeur r\u00e9elle
page.reboot_settings_preview.120=2\u00a0minutes
page.power_setting_preview.label.DCsettings=<b>Param\u00e8tres de la batterie</b>
page.power_setting.promptPassword=Demander le mot de passe apr\u00e8s avoir quitt\u00e9 le mode veille
page.mcafee_assignment.STARTNoSched=La prochaine fois, activer les mises \u00e0 jour de Policy Service.
page.power_setting.label.monitorIdletime=D\u00e9lai d'inactivit\u00e9 pour arr\u00eat de l'\u00e9cran
tab.compProp=Conformit\u00e9 des options d'alimentation
page.mcafee_assignment_preview.ApplyChangeUpdateSched=Appliquer la planification de la mise \u00e0 jour modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.power_setting.priority=Priorit\u00e9\u00a0\:
page.colhdr.unSelectAll=UnSelectAll
page.display_mcafee_patches.IntroShort=Cette page vous permet d'afficher les patch constituant un Remediation Group. Vous pouvez visualiser une br\u00e8ve description, un ID et l'\u00e9tat actuel de chaque patch. La Marimba ID est l'ID que le Patch Manager attribue aux patch. Celui-ci est diff\u00e9rent de celui attribu\u00e9 par le fournisseur du patch.
page.PowerProfile.label.120mins=Apr\u00e8s 2\u00a0heures
page.button.packageMassEdit=Modifier tous
page.compliance_power_group.EndPointValue=Valeur r\u00e9elle
page.compliance_power_group.NotCheckedInMachines=Non enregistr\u00e9 dans les machines
page.reboot_settings_preview.Recurrence=R\u00e9currence\u00a0\:
page.package_assignment.addPkgCfrmMessage=Voulez-vous ajouter tous les packages sous le dossier ci-dessous ?
page.reboot_settings.0=Aucune. Red\u00e9marrage imm\u00e9diat
page.reboot_settings_preview.followendptschedule=Suivre la planification de mise \u00e0 jour de Policy Service au niveau de la machine cible
page.patch_policy_reboot_preview.donotAllowreboot=Interdire \u00e0 l'ordinateur de red\u00e9marrer automatiquement apr\u00e8s l'installation des patch
page.power_setting.promptPasswordDisabled=D\u00e9sactiv\u00e9
page.select_mcafee.addPatchCfrmMessage=Voulez-vous ajouter tous les Remediation Groups sous le dossier ci-dessous\u00a0?
page.power_setting.IntroShort=Cette page vous permet de d\u00e9terminer s'il doit y avoir ou non des options d'\u00e9conomie d'\u00e9nergie pour la cible s\u00e9lectionn\u00e9e. Cette page vous permet \u00e9galement de s\u00e9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, changer les options d'installation des packages, modifier la planification de la policy, d\u00e9finir la planification de Policy Service et d\u00e9finir des param\u00e8tres avanc\u00e9s pour la cible.
page.mcafee_assignment_preview.InconsistentWarning=Les packages et les planifications signal\u00e9s par <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> ont des \u00e9tats et des planifications diff\u00e9rents sur les cibles s\u00e9lectionn\u00e9es. Vous pouvez conserver ces diff\u00e9rences ou s\u00e9lectionner un \u00e9tat ou une planification \u00e0 appliquer \u00e0 toutes les cibles s\u00e9lectionn\u00e9es.
page.blackout.label.weekDays=Pour les jours\u00a0\:
page.compliance_power_group.PolicyValue=Valeur souhait\u00e9e
page.package_mass_edit.info=Sur cette page, vous pouvez modifier l'\u00e9tat primaire, l'\u00e9tat secondaire, l'option d'exemption de la p\u00e9riode d'inactivit\u00e9 et l'option de d\u00e9ploiement sous forme de package WoW pour tous les packages.
page.power_setting_preview.label.ACsettings=<b>Param\u00e8tres secteur </b>
page.power_setting.label.never=Jamais
page.package_mass_edit.change_to=\u00c0
page.global.SchemeName=Nom du mode
page.reboot_settings.30=30\u00a0secondes
page.reboot_settings.disableRebootSettings=Ne pas utiliser Policy Manager pour g\u00e9rer les param\u00e8tres de red\u00e9marrage
page.reboot_settings.120=2\u00a0minutes
page.power_setting_preview.label.pwrOption=<b>Propri\u00e9t\u00e9s des options d'alimentation</b>
page.PowerProfile.label.DCsettings=<b>Param\u00e8tres de la batterie</b>
page.colhdr.select=S\u00e9lectionner
page.reboot_settings.followendptschedule=Suivre la planification du red\u00e9marrage sur l'ordinateur cible
page.power_setting_preview.label.hibernateIdletime=D\u00e9lai d'inactivit\u00e9 pour hibernation
page.reboot_settings_preview.messageToUser=Message \u00e0 afficher \u00e0 l'utilisateur
page.setPwrOptnsThruProfile.IntroShort=Depuis cette page, vous pouvez g\u00e9rer les Sch\u00e9mas d'alimentation de Windows appliqu\u00e9s aux p\u00e9riph\u00e9riques gr\u00e2ce \u00e0 la politique. Le Sch\u00e9ma d'alimentation peut \u00eatre configur\u00e9 pour les ordinateurs de bureau et portables en mode sous tension et en mode batterie. En utilisant l'option "Exporter", tous ou les sch\u00e9mas \u00e9lectriques s\u00e9lectionn\u00e9s peuvent \u00eatre sauvegard\u00e9s dans un fichier XML. Lors de l'importation, les politiques existantes portant le m\u00eame nom que le sch\u00e9ma d'alimentation seront mis \u00e0 jour avec de nouveaux param\u00e8tres.
page.reboot_settings_preview.900=15\u00a0minutes
page.colhdr.multiPackages=Package(s)
page.add_mcafee_targets_details.Title=Ajouter cibles
page.reboot_settings_preview.PageTitle=Param\u00e8tres de red\u00e9marrage
page.reboot_settings_preview.Warningafter=ont actuellement des policies directement attribu\u00e9es. Ces policies seront remplac\u00e9es si vous choisissez de poursuivre l'op\u00e9ration de copie.
page.mcafee_assignment.editMcafeeGroupList=Modifier la liste des Remediation Groups
page.reboot_settings.300=5\u00a0minutes
page.reboot_settings.enableRebootSettings=Utilisez Policy Manager pour g\u00e9rer les param\u00e8tres de red\u00e9marrage
page.power_setting.forceApplyEnabled=\u00c0 chaque ex\u00e9cution de Policy Service
page.reboot_settings_preview.UpdateTime=Heure de la mise \u00e0 jour\u00a0\:
page.select_mcafee.mcafeegrouplist=Liste des Remediation Groups
page.PowerProfile.label.3mins=Apr\u00e8s 3\u00a0minutes
page.colhdr.selectedPackages=Package(s) s\u00e9lectionn\u00e9(s)
page.reboot_settings_preview.300=5\u00a0minutes
page.power_setting_preview.promptPassword=Demander le mot de passe apr\u00e8s avoir quitt\u00e9 le mode veille
page.colhdr.selectedTargets=Cible(s) s\u00e9lectionn\u00e9e(s)
page.global.HibernateIdle=D\u00e9lai d'inactivit\u00e9 pour l'hibernation
page.patch_policy_reboot.doNotAllowSnooze.help=Choisissez cette option si vous d\u00e9sirez que le compte \u00e0 rebours avant le red\u00e9marrage soit lanc\u00e9 une fois l'installation effectu\u00e9e.
page.reboot_settings_preview.3600=1\u00a0heure
page.power_setting_preview.promptPasswordDisabled=D\u00e9sactiv\u00e9
page.mcafee_assignment.secStateTitle=Planification de l'\u00e9tat secondaire
page.reboot_settings_preview.subTitle2=<b>Planification du red\u00e9marrage</b>
page.mcafee_assignment.RunSimulation=Ex\u00e9cuter la simulation
page.global.POWER_COMPLIANT=ALIMENTATION CONFORME
tab.wow=Options de l'alimentation
page.global.PwdPromt=Demander le mot de passe apr\u00e8s la mise en veille
page.PowerProfile.label.profileDesc=Description du profil
page.reboot_settings_preview.UpdateAt=Mettre \u00e0 jour \u00e0
page.mcafee_assignment_preview.MaintainDiffsPrimarySched=Conserver les diff\u00e9rences de planification de l'\u00e9tat primaire pour les cibles
page.PowerProfile.label.forceApply=Appliquer les propri\u00e9t\u00e9s des options d'alimentation \u00e0 chaque ex\u00e9cution de Policy Service
page.mcafee_assignment.Title=Modifier le Remediation Group
page.reboot_settings.allowSnooze=Autoriser les utilisateurs \u00e0 reporter un red\u00e9marrage pour une dur\u00e9e totale de
page.mcafee_assignment.MaintainDiffsPrimarySched=Conserver les diff\u00e9rences de planification de l'\u00e9tat primaire pour les cibles
page.reboot_settings_preview.Heading=Policy \u00e0 copier
page.power_setting_preview.forceApplyEnabled=\u00c0 chaque ex\u00e9cution de Policy Service
page.mcafee_assignment.MaintainDiffs=Maintenir une diff\u00e9rence pour les cibles
page.reboot_settings_preview.15=15\u00a0secondes
page.PowerProfile.label.2mins=Apr\u00e8s 2\u00a0minutes
page.schedule.frequency=Fr\u00e9quence de synchronisation\u00a0\:
page.mcafee_assignment_preview.verifyTitle=Planification des r\u00e9parations
page.global.StandByIdle_DC=D\u00e9lai d'inactivit\u00e9 pour la mise en veille DC
page.patch_policy_reboot_preview.subTitle=<b>Propri\u00e9t\u00e9s du service de red\u00e9marrage commun</b>
page.power_setting_preview.label.monitorIdletime=D\u00e9lai d'inactivit\u00e9 pour arr\u00eat de l'\u00e9cran
page.reboot_settings.PageTitle=Param\u00e8tres de red\u00e9marrage
page.patch_policy_reboot.allowreboot=Autoriser l'ordinateur \u00e0 red\u00e9marrer automatiquement apr\u00e8s l'installation des patch
page.global.saveandapply=Enregistrer et appliquer
webservices.subscribeservice.desc=Service Web de gestion de l'abonnement.
page.package_assignment.Info=Les propri\u00e9t\u00e9s de package peuvent \u00eatre supprim\u00e9es \u00e0 l'aide de l'onglet Avanc\u00e9.
page.reboot_settings_preview.EveryWeekDay=Chaque jour de la semaine
page.reboot_settings.Title=Modifier les param\u00e8tres de red\u00e9marrage
page.PreviewPluginChanges.title3=Service d\u2019annuaire
page.PreviewPluginChanges.title2=$(Transmitter) ma\u00eetre
page.PreviewPluginChanges.title1=\u00c9tat du plugin
page.package_mass_edit.combo.disable=D\u00e9sactiver
page.PowerProfile.label.hibernateIdletime=D\u00e9lai d'inactivit\u00e9 pour hibernation
page.power_setting.label.pwrOption=<b>Propri\u00e9t\u00e9s des options d'alimentation</b>
page.PowerProfile.label.mins=minutes
page.reboot_settings_preview.maininfo1=D\u00e9finir le contr\u00f4le dont dispose l'utilisateur sur le red\u00e9marrage d'un ordinateur.
page.reboot_settings.60=1\u00a0minute
page.reboot_settings_preview.Weekly=Hebdomadaire
page.global.inconsistent.priorities=Les priorit\u00e9s diff\u00e8rent
page.button.apply=Appliquer
page.reboot_settings.maininfo1=D\u00e9finissez la planification de d\u00e9clenchement du red\u00e9marrage d'un ordinateur.
page.reboot_settings.maininfo2=D\u00e9finissez la planification de d\u00e9clenchement du red\u00e9marrage d'un ordinateur.
page.PowerProfile.label.1min=Apr\u00e8s 1\u00a0minute
page.reboot_settings.displayalert=Afficher le message d'alerte avant red\u00e9marrage \u00e0 l'utilisateur avant de red\u00e9marrer l'ordinateur
page.PowerProfile.label.select=S\u00e9lectionner
page.colhdr.multiTargets=Cible(s)
page.package_mass_edit.apply_to_all=Appliquer aux packages s\u00e9lectionn\u00e9s
page.PowerProfile.label.5mins=Apr\u00e8s 5\u00a0minutes
page.add_mcafee_targets_details.tableTitle=Cibles \u00e0 recevoir
page.power_setting_preview.Title=V\u00e9rification des modifications de la policy
page.mcafee_assignment_preview.priStateTitle=Planification de l'\u00e9tat primaire
page.PowerProfile.IntroShortEdit=Cette page vous permet de modifier les param\u00e8tres du profil s\u00e9lectionn\u00e9
page.reboot_settings_preview.noPropertiesSet=Planification du red\u00e9marrage non configur\u00e9e. Les param\u00e8tres de red\u00e9marrage par d\u00e9faut du package seront utilis\u00e9s. <br><br> Pour modifier la planification du red\u00e9marrage, cliquez sur Modifier et utilisez la page des param\u00e8tres de red\u00e9marrage.
page.package_mass_edit.change_state=Modifier l'\u00e9tat
page.PowerProfile.label.promptPassword=Demander le mot de passe apr\u00e8s avoir quitt\u00e9 le mode veille
webservices.subscribeservice.success=Channel abonn\u00e9 avec succ\u00e8s.
page.reboot_settings.spmsetschedule=Modifier la planification du red\u00e9marrage sur l'ordinateur cible
page.select_mcafee.Title=Modifier la liste des Remediation Groups
page.power_setting.validpriority=(La plage de priorit\u00e9s doit \u00eatre comprise entre 1 et 99\u00a0999)
page.patch_policy_reboot.SectionInfo=Sp\u00e9cifiez le niveau de contr\u00f4le que vous voulez accorder aux utilisateurs lorsque leurs machines doivent \u00eatre red\u00e9marr\u00e9es. Vous avez la possibilit\u00e9 de red\u00e9marrer automatiquement les machines, d'afficher des messages d'alerte, d'attendre un moment avant de red\u00e9marrer et de permettre aux utilisateurs de reporter le red\u00e9marrage un certain nombre de fois.
page.PowerProfile.label.pwrOption=<b>Propri\u00e9t\u00e9s des options d'alimentation</b>
page.patch_policy_reboot.allowreboot.help=Choisissez cette option si vous d\u00e9sirez que la machine red\u00e9marre automatiquement \u00e0 chaque fois qu'une installation n\u00e9cessitant un red\u00e9marrage est effectu\u00e9e. Configurez les options suivantes pour avertir les utilisateurs que la machine va red\u00e9marrer.
page.mcafee_assignment_preview.NotManaged=Suivez la planification sp\u00e9cifi\u00e9e lors de la cr\u00e9ation et de la publication du package. N'utilisez pas Policy Manager pour g\u00e9rer la planification.
webservices.subscribeservice.failure=\u00c9chec de l'abonnement du channel
page.compliance_power_group.PowerPropsCompliance=Conformit\u00e9 des propri\u00e9t\u00e9s d'alimentation
page.select_mcafee.selectmcafeegroup=S\u00e9lectionner le Remediation Group
page.global.HDIdle_DC=D\u00e9lai d'inactivit\u00e9 du disque dur DC
page.colhdr.wow=D\u00e9ploiement WoW
page.PowerProfile.label.240mins=Apr\u00e8s 4\u00a0heures
page.mcafee_assignment_preview.ApplyChangeSecSched=Appliquer la planification secondaire modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.reboot_settings.doNotAllowSnooze.help=Sp\u00e9cifiez si la possibilit\u00e9 de reporter le red\u00e9marrage sur l'ordinateur cible doit \u00eatre supprim\u00e9e. Le fait de s\u00e9lectionner cette option entra\u00eene le red\u00e9marrage de l'ordinateur une fois l'installation termin\u00e9e.
page.reboot_settings.allowSnooze.help=Sp\u00e9cifiez le nombre de minutes \u00e0 accorder aux utilisateurs pour le report du red\u00e9marrage. Une fois ce d\u00e9lai \u00e9coul\u00e9, l'utilisateur ne pourra plus diff\u00e9rer le red\u00e9marrage et le compte \u00e0 rebours du red\u00e9marrage commencera.
page.PowerProfile.label.360mins=Apr\u00e8s 6\u00a0heures
page.setPwrOptnsThruProfile.TitleDesc=Description du profil
page.display_mcafee_patches.Title=Membres du Remediation Group
page.reboot_settings_preview.timebeforereboot=D\u00e9lai avant le red\u00e9marrage\u00a0\:
page.PowerProfile.label.15mins=Apr\u00e8s 15\u00a0minutes
page.power_setting.label.hibernateIdletime=D\u00e9lai d'inactivit\u00e9 pour hibernation
page.reboot_settings_preview.Day=Jour
page.power_setting.label.select=s\u00e9lectionner
page.PowerProfile.label.ACsettings=<b>Param\u00e8tres secteur </b>
page.PowerProfile.label.never=Jamais
page.mcafee_assignment_preview.ApplyChangePrimarySched=Appliquer la planification primaire modifi\u00e9e \u00e0 toutes les cibles s\u00e9lectionn\u00e9es
page.reboot_settings_preview.Monthly=Chaque mois
page.power_setting.label.DCsettings=<b>Param\u00e8tres de la batterie</b>
page.compliance_power_group.Info=Toutes les machines appartenant \u00e0 ce groupe comportent les donn\u00e9es de conformit\u00e9 des options d'alimentation suivantes. La conformit\u00e9 de chaque machine est calcul\u00e9e sur la base de toutes ses strat\u00e9gies h\u00e9rit\u00e9es et directement attribu\u00e9es.
page.set_plugin.plugin.disable=D\u00e9sactiver
page.mcafee_assignment_preview.NA=S/O
page.reboot_settings_preview.Hours=heures
page.power_setting.Hibernate=Option d'hibernation
page.reboot_settings.schedule=Planification\u00a0\:
page.PowerProfile.label.180mins=Apr\u00e8s 3\u00a0heures
page.mcafee_assignment.InconsistentWarning=Les packages et les planifications signal\u00e9s par <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> ont des \u00e9tats et des planifications diff\u00e9rents sur les cibles s\u00e9lectionn\u00e9es. Vous pouvez conserver ces diff\u00e9rences ou s\u00e9lectionner un \u00e9tat ou une planification \u00e0 appliquer \u00e0 toutes les cibles s\u00e9lectionn\u00e9es.
tab.mcafee=Remediations
page.reboot_settings_preview.displayalert=Afficher des messages d'alerte \u00e0 l'attention des utilisateurs avant le red\u00e9marrage de la machine
page.global.HDIdle=D\u00e9lai d'inactivit\u00e9 du disque dur
page.package_mass_edit.edit_all=Modifier tous
page.global.HibernateIdle_DC=D\u00e9lai d'inactivit\u00e9 pour l'hibernation DC
page.reboot_settings.1800=30\u00a0minutes
page.compliance_power_group.CompLastCalc=Dernier calcul de conformit\u00e9
page.power_setting.label.standbyIdletime=D\u00e9lai d'inactivit\u00e9 pour mise en veille
page.global.MonitorIdle_DC=D\u00e9lai d'inactivit\u00e9 du moniteur DC
page.reboot_settings.displayalert.help=Sp\u00e9cifiez si vous souhaitez afficher des messages d'alerte afin d'avertir les utilisateurs au sujet du red\u00e9marrage.
page.power_setting_preview.label.mins=minutes
page.package_mass_edit.Title=Modifier les packages
page.schedule_recurring.updateEnableWOW=Activer le d\u00e9ploiement WOW
page.display_mcafee_patches.close=Fermer
page.power_setting.label.schemeName=<b>Nom du mode\u00a0\: </b>
page.reboot_settings.doNotAllowSnooze=Ne pas autoriser l'utilisateur \u00e0 reporter le red\u00e9marrage s'il est n\u00e9cessaire
page.reboot_settings_preview.Weeks=semaines
page.mcafee_assignment_preview.Title=V\u00e9rification des modifications de la policy
page.mcafee_assignment_preview.Warningafter=ont actuellement des policies directement attribu\u00e9es. Ces policies seront remplac\u00e9es si vous choisissez de poursuivre l'op\u00e9ration d'enregistrement.
page.power_setting.forceApply=Appliquer les propri\u00e9t\u00e9s des options d'alimentation
page.reboot_settings.minutes=minutes
ImagesSlashDelim=/ images /
tab.osmTemplates=Migration OS
page.Vpro_Provisioning_setting.webui=Interface Web
page.advanced_package_search.blackout=Exemption de l'inactivit\u00e9
page.Vpro_Provisioning_setting.power_host=L'h\u00f4te est sur(S0)
page.advanced_package_search.attribute_empty=La valeur de l'attribut est vide
page.compliance_osdeployments.failedMachines=Machines en \u00e9chec
page.Vpro_Provisioning_setting.kvmpwd=Mot de passe pour les sessions KVM\u00a0\:
page.Vpro_Provisioning_setting.dns_fqdn=FQDN du DNS 
page.ostemplate_assignment_preview.notApplicable=Le workflow n'a pas d\u00e9marr\u00e9
page.global.assigntemplate=Mod\u00e8le\u00a0SE attribu\u00e9
page.ldap_nav.like=LIKE
page.blackout.validpriority=(La plage de priorit\u00e9s doit \u00eatre comprise entre 1 et 99\u00a0999)
page.Vpro_Provisioning_setting_preview.enabled=Activ\u00e9
page.copy_confirmation.Confirm_previous=Policy de la cible source
page.vProAlarmClock_setting_preview.Heading=Policy \u00e0 copier
page.ostemplate_assignment_preview.assignmentWorkflow=Workflow d'attribution\u00a0\:
page.advanced_package_search.updateSchedule=Planification des mises \u00e0 jour
page.schedule.noPostponeSched=Aucun report de planification
page.Vpro_Provisioning_setting_preview.fqdn_settings=Param\u00e8tres FQDN\u00a0\:
page.schedule.NoPostponeSched=Non g\u00e9r\u00e9
page.ostemplate_assignment.SectionInfo=Configurer les param\u00e8tres de OS Migration comme la planification de migration, le mod\u00e8le\u00a0SE et le mod\u00e8le de sauvegarde pour les cibles de cette policy.
page.Vpro_Provisioning_setting.mgmt_settings=Interfaces de gestion
page.adv_policy_search.required=Entr\u00e9e non valide, vous devez renseigner au moins un champ
page.Vpro_Provisioning_setting.fqdn_settings_desc=Sp\u00e9cifier la source du param\u00e8tre FQDN qui sera d\u00e9fini dans les p\u00e9riph\u00e9riques Intel&reg; AMT\u00a0\:
page.ostemplate_assignment.tmplt_var=Variables du mod\u00e8le\u00a0\:
tab.pcalarm=R\u00e9veil PC
page.vProAlarmClock_setting_preview.SectionInfo=
page.ostemplate_assignment.expiration.help=Indiquez la date et l'heure auxquelles OS Migration doit se terminer.
page.Vpro_Provisioning_setting.validpriority=(La plage de priorit\u00e9s doit \u00eatre comprise entre 1 et 99\u00a0999)
page.vProAlarmClock_setting.days_label=(jours)
page.ostemplate_assignment.activation.help=Indiquez la date et l'heure auxquelles OS Migration doit se terminer.
errorDialog.title=Erreur
page.ldap_nav.Clear=Effacer
page.advanced_package_search.channelname=Nom du channel
page.schedule.postponeSched=La planification du package de contr\u00f4le des utilisateurs expire le\u00a0\:
page.Vpro_Provisioning_setting.power_mgmt_desc=Sp\u00e9cifiez les \u00e9tats du syst\u00e8me dans lesquels Management Engine est op\u00e9rationnel
page.Vpro_Provisioning_setting_preview.forceApply=Forcer l'application\u00a0\:
page.vProAlarmClock_setting_preview.vproAlarm=Param\u00e8tres de r\u00e9veil PC Intel&reg; vPro\u00a0\:
page.vProAlarmClock_setting_preview.wakeInterval=Intervalle de sortie de veille\u00a0\:
page.ostemplate_assignment.name=Nom
page.Vpro_Provisioning_setting.static_IP_settings=Utiliser la m\u00eame adresse\u00a0IP que celle de l'h\u00f4te (IP fixe uniquement)
page.vProAlarmClock_setting.dateformat=M/j/aa h\:mm a
page.adv_policy_search.invalid_year=Entr\u00e9e non valide, entrez une ann\u00e9e sur 4\u00a0chiffres valide
page.vProAlarmClock_setting_preview.alarmStartTime=Date et l'heure de d\u00e9marrage\u00a0\:
page.Vpro_Provisioning_setting_preview.ideredirect=Redirection IDE\u00a0\:
page.blackout_preview.priority=Priorit\u00e9\u00a0\:
page.advanced_package_search.after=Apr\u00e8s
page.Vpro_Provisioning_setting_preview.ip_settings_DHCP_IP_Enabled=DHCP IP activ\u00e9
page.vProAlarmClock_setting.horsmin_label=HH\:mm
page.Vpro_Provisioning_setting_preview.timeoutidle=D\u00e9lai d'inactivit\u00e9\u00a0\:
page.advanced_package_search.wow=D\u00e9ploiement WoW
page.schedule.postponePageTitle=Modifier le report de planification
page.ldap_nav.targetName=Nom de la cible
page.compliance_osdeployments.Machine=Machine
page.assignment_confirmation.ARDesc=Votre charge de travail AR a \u00e9t\u00e9 mise \u00e0 jour pour prendre en compte les modifications. Cliquez sur Fermer pour revenir \u00e0 la fen\u00eatre de la t\u00e2che.
page.ostemplate_assignment.noTeamplates=Il n'y a aucun mod\u00e8le de sauvegarde configur\u00e9 sur le serveur Empirum.
page.ostemplate_assignment.user_locale=Param\u00e8tres r\u00e9gionaux de l'utilisateur\u00a0\:
tab.hbp=Approvisionnement bas\u00e9 sur l'h\u00f4te
page.ldap_nav.PolicySearch=Recherche de policies
page.vProAlarmClock_setting.validpriority=(La plage de priorit\u00e9s doit \u00eatre comprise entre 1 et 99\u00a0999)
page.ostemplate_assignment_preview.Description=Description\u00a0\:
page.vProAlarmClock_setting_preview.Title=V\u00e9rification des modifications de la policy
page.Vpro_Provisioning_setting.kvmpwd.help=Le mot de passe doit comporter 8\u00a0caract\u00e8res exactement, au moins 1\u00a0chiffre, au moins 1\u00a0caract\u00e8re non alphanum\u00e9rique et une combinaison de lettres latines minuscules et majuscules.
page.ostemplate_assignment_preview.osInfo=Param\u00e8tres de d\u00e9ploiement\u00a0SE
page.schedule.postpone.IntroShort=\u00c0 partir de cette page, vous pouvez configurer la planification de la distribution d'un package pour une cible sp\u00e9cifique et l'appliquer \u00e0 ses \u00e9tats secondaires. Vous pouvez sp\u00e9cifier une heure d'activation et une heure d'expiration qui d\u00e9finissent le moment o\u00f9 cette activit\u00e9 devra commencer et s'arr\u00eater.
page.Vpro_Provisioning_setting.ad_fqdn=FQDN Active Directory
page.ostemplate_assignment_preview.nosettings=Non configur\u00e9
page.vProAlarmClock_setting.vpro_pcalarm_setting=Appliquer les param\u00e8tres de r\u00e9veil Intel&reg; vPro PC suivants \u00e0 la cible
page.distribution_assignment.postponeTitle=Reporter la planification du package contr\u00f4l\u00e9 par l'utilisateur
page.Vpro_Provisioning_setting_preview.seriallan=S\u00e9rie via LAN\u00a0\:
page.Vpro_Provisioning_setting.mgmt_desc=S\u00e9lectionner les interfaces de gestion \u00e0 activer
page.Vpro_Provisioning_setting_preview.SectionInfo=
page.adv_policy_search.between_search.required_field_missing=Entr\u00e9e non valide, entrez une valeur pour les dates de d\u00e9but et de fin
page.Vpro_Provisioning_setting.timeoutidle=D\u00e9lai d'inactivit\u00e9\u00a0\:
page.advanced_package_search.patchGroupState=\u00c9tat du groupe Patch
page.Vpro_Provisioning_setting.ideredirect=IDE de redirection\u00a0\:
page.vProAlarmClock_setting_preview.time_label=HH\:mm
page.Vpro_Provisioning_setting.fqdn_create_from=FQDN cr\u00e9\u00e9 \u00e0 partir de\u00a0\:
page.ostemplate_assignment.noSettings=Aucune
page.Vpro_Provisioning_setting_preview.webui=Interface Web\u00a0\:
page.ostemplate_assignment.dateformat=M/j/aa h\:mm a
page.package_remove_confirm.IntroShort=Les packages suivants et les informations de policy connexes seront supprim\u00e9s des cibles s\u00e9lectionn\u00e9es.
page.Vpro_Provisioning_setting.kvmredirect=Redirection KVM
page.ldap_nav.after=Apr\u00e8s
page.vProAlarmClock_setting_preview.forceApply=Forcer l'application\u00a0\:
page.copy_assignment_preview.postponeTitle=Reporter la planification du package contr\u00f4l\u00e9 par l'utilisateur
page.ostemplate_assignment.IntroShort=Cette page vous permet de s\u00e9lectionner le mod\u00e8le\u00a0SE \u00e0 utiliser pour la migration et de cr\u00e9er un groupe d'attribution avec un nom de cible sur le serveur Matrix42 Empirum. Vous pouvez \u00e9galement s\u00e9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, modifier les options d'installation des packages, modifier les planifications pour la policy, d\u00e9finir la planification du service Policy et d\u00e9finir des param\u00e8tres avanc\u00e9s pour la cible.
page.blackout.blackoutPriority=Priorit\u00e9\u00a0\:
page.ostemplate_assignment.select_ostemplate=Mod\u00e8le\u00a0SE\u00a0\:
page.Vpro_Provisioning_setting_preview.kvmpwd=Mot de passe pour les sessions KVM\u00a0\:
page.ostemplate_assignment.waitMessage=Chargement en cours, veuillez patienter...
page.vProAlarmClock_setting.wakeinterval_label.help=Les plages de jours, heures et minutes sont comprises entre 0\u00a0et\u00a065535, 0\u00a0et\u00a023 et 0\u00a0et\u00a059 respectivement.
page.advanced_package_search.secondarySchedule=Planification secondaire
page.vProAlarmClock_setting.wakeinterval_label=Intervalle de sortie de veille\u00a0\:
page.advanced_package_search.addAttributes=S\u00e9lectionner un attribut
page.Vpro_Provisioning_setting_preview.disabled=D\u00e9sactiv\u00e9
page.ostemplate_assignment.activation=Activation\u00a0\:
page.Vpro_Provisioning_setting_preview.powerState=\u00c9tat de l'alimentation\u00a0\:
page.advanced_package_search.disable=D\u00e9sactiver
page.ostemplate_assignment_preview.bptemplate=Mod\u00e8le de sauvegarde\u00a0\:
page.advanced_package_search.pkgPrimaryState=\u00c9tat principal du package
page.advanced_package_search.verifySchedule=V\u00e9rifier la planification
page.vProAlarmClock_setting.vpro_clrpcalarm_setting=D\u00e9sactiver les param\u00e8tres de r\u00e9veil PC sur la cible
page.button.assignment=D\u00e9but
page.vProAlarmClock_setting_preview.vproAlarmSettings=Param\u00e8tres de r\u00e9veil PC Intel&reg; vPro
page.compliance_osdeployments.osmCompliance=Conformit\u00e9 de d\u00e9ploiement\u00a0SE
page.ostemplate_assignment_preview.Title=Aper\u00e7u des param\u00e8tres de d\u00e9ploiement\u00a0SE
page.Vpro_Provisioning_setting.forceApply=Appliquer les param\u00e8tres d'approvisionnement Intel&reg; vPro \u00e0 chaque ex\u00e9cution du service Policy
page.Vpro_Provisioning_setting.IntroShort=Cette page vous permet de configurer les interfaces de gestion, les param\u00e8tres de gestion de l'alimentation et les param\u00e8tres r\u00e9seaux pour l'approvisionnement vPro. Ces param\u00e8tres seront appliqu\u00e9s uniquement aux machines\u00a0vPro. Vous pouvez \u00e9galement s\u00e9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, modifier les options d'installation des packages, modifier les planifications pour la policy, d\u00e9finir la planification du service Policy et d\u00e9finir des param\u00e8tres avanc\u00e9s pour la cible.
page.ostemplate_assignment_preview.assignLog=\u00c9tat d'ensemble\u00a0\:
page.pc_details_area.state=\u00c9tat
page.ostemplate_assignment.var_name=Nom de la variable
page.vProAlarmClock_setting.vpro_pcalarm_none=Aucune
page.ldap_nav.before=Avant
page.Vpro_Provisioning_setting_preview.Heading=Policy \u00e0 copier
page.ostemplate_assignment.input_locale=Param\u00e8tres r\u00e9gionaux d'entr\u00e9e\u00a0\:
page.Vpro_Provisioning_setting.Title=Approvisionnement vPro
page.compliance_osdeployments.succeedMachines=Machines en r\u00e9ussite
page.Vpro_Provisioning_setting_preview.prvtfile=Fichier de cl\u00e9 priv\u00e9e\u00a0\:
page.Vpro_Provisioning_setting.vpro_none=Aucune
page.Vpro_Provisioning_setting.network_desc=Sp\u00e9cifier les param\u00e8tres r\u00e9seau
page.ldap_nav.LdapQuery=Requ\u00eate LDAP
page.ostemplate_assignment.errorMessage=Erreur
page.ostemplate_assignment.BackupSettings=Param\u00e8tres de sauvegarde personnels
page.Vpro_Provisioning_setting.dhcp_IP_settings=Obtenir l'adresse\u00a0IP du serveur DHCP
page.ostemplate_assignment.Title=Modifier les param\u00e8tres de d\u00e9ploiement\u00a0SE
page.Vpro_Provisioning_setting_preview.vprosettings=Param\u00e8tres d'approvisionnement vPro\u00a0\:
page.adv_policy_search.invaid_date=Entr\u00e9e non valide, entrez une date valide
page.ostemplate_assignment_preview.template_desc=Description
page.vProAlarmClock_setting_preview.setAlarmSetting=Activer les param\u00e8tres de r\u00e9veil PC sur la cible\u00a0\:
page.ostemplate_assignment_preview.waitMessage=Chargement en cours, veuillez patienter...
page.Vpro_Provisioning_setting.dns_lookup=FQDN de consultation DNS
tab.osTemplate=D\u00e9ploiement\u00a0SE
page.vProAlarmClock_setting_preview.IntroShort=V\u00e9rifiez les modifications effectu\u00e9es dans tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer la policy, sur Pr\u00e9c\u00e9dent pour effectuer d'autres modifications ou sur Annuler pour annuler les modifications.
page.adv_policy_search.invalid_day=Entr\u00e9e non valide, entrez un jour valide compris entre\u00a01 et\u00a031
page.button.removeAll=Supprimer tout
page.ostemplate_assignment_preview.IntroShort=V\u00e9rifiez les modifications effectu\u00e9es dans tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer la policy, sur Pr\u00e9c\u00e9dent pour effectuer d'autres modifications ou sur Annuler pour annuler les modifications.
page.Vpro_Provisioning_setting_preview.timeoutuserconsent=D\u00e9lai de consentement de l'utilisateur\u00a0\:
page.ldap_nav.AdvancedPolicySearch=Recherche de policies avanc\u00e9e
page.ostemplate_assignment_preview.Heading=Policy \u00e0 copier
page.ldap_nav.Cancel=Annuler
page.Vpro_Provisioning_setting_preview.adminpwd=Mot de passe d'utilisateur Admin Intel&reg; AMT\u00a0\:
page.advanced_package_search.endswith=Se termine par
page.Vpro_Provisioning_setting.adminpwd.help=Le mot de passe doit comporter au moins 8\u00a0caract\u00e8res, au moins 1\u00a0chiffre, au moins 1\u00a0caract\u00e8re non alphanum\u00e9rique et une combinaison de lettres latines minuscules et majuscules.
page.target_details.View_OS_Migration=Afficher OS Migration
page.Vpro_Provisioning_setting.kvmcfrmpwd=Confirmer le mot de passe\u00a0\:
page.compliance_osdeployments.Info=Toutes les machines appartenant \u00e0 ce groupe ont les m\u00eames donn\u00e9es de conformit\u00e9 de d\u00e9ploiement\u00a0SE. La conformit\u00e9 de chaque machine est calcul\u00e9e en fonction de toutes ses policies h\u00e9rit\u00e9es et directement attribu\u00e9es.
page.advanced_package_search.remediationState=\u00c9tat du groupe de correction
page.ostemplate_assignment.desc=Description
page.Vpro_Provisioning_setting.power_always=Toujours sur(S0-S5)
page.ostemplate_assignment.backup_schedule=Planification de sauvegarde\u00a0\:
page.Vpro_Provisioning_setting.timeoutuserconsent=D\u00e9lai de consentement de l'utilisateur\u00a0\:
page.Vpro_Provisioning_setting.enableTLS=Activer la s\u00e9curit\u00e9 TLS
page.Vpro_Provisioning_setting.kvmSession=Le consentement de l'utilisateur est requis avant de d\u00e9marrer une session KVM
page.tunerprofile.profile=Profil\u00a0\:
page.compliance_osdeployments.updatedTime=Heure mise \u00e0 jour
page.Vpro_Provisioning_setting.pingreq=Autoriser Intel&reg; AMT \u00e0 r\u00e9pondre aux requ\u00eates Ping
page.Vpro_Provisioning_setting_preview.kvmredirect=Redirection KVM\u00a0\:
page.advanced_package_search.equalsto=Est \u00e9gal \u00e0
tab.vpro=Param\u00e8tres Intel&reg; vPro
page.Vpro_Provisioning_setting_preview.fqdn_create_from=FQDN cr\u00e9\u00e9 \u00e0 partir de\u00a0\:
page.ostemplate_assignment.var_value=Valeur
page.ostemplate_assignment_preview.BackupSettings=Param\u00e8tres de sauvegarde personnels
page.Vpro_Provisioning_setting_preview.vpro=Approvisionnement vPro\u00a0\:
page.advanced_package_search.pkgSecondaryState=\u00c9tat secondaire du package
page.vProAlarmClock_setting.forceApply=Appliquer les param\u00e8tres de r\u00e9veil PC Intel&reg; vPro \u00e0 chaque ex\u00e9cution du service Policy
page.Vpro_Provisioning_setting.adminpwd=Mot de passe de l'administrateur Intel&reg; AMT\u00a0\:
page.Vpro_Provisioning_setting_preview.certfile=Fichier de certificat\u00a0\:
page.target_details.OS_Migration=Migration OS
page.Vpro_Provisioning_setting_preview.ip_settings_static_IP_Enabled=IP fixe activ\u00e9
page.Vpro_Provisioning_setting_preview.kvmcfrmpwd=Confirmer le mot de passe\u00a0\:
page.Vpro_Provisioning_setting.admincfrmpwd=Confirmer le mot de passe\u00a0\:
page.Vpro_Provisioning_setting_preview.vProPrvsnPriority=Priorit\u00e9\u00a0\:
page.Vpro_Provisioning_setting.vpro_setting=Appliquer les param\u00e8tres vPro suivants \u00e0 la cible
page.ostemplate_assignment.ostemplate_setting=Appliquer les param\u00e8tres de d\u00e9ploiement\u00a0SE suivants \u00e0 la cible
page.ldap_nav.dateFormat=(m/j/aaaa)
page.Vpro_Provisioning_setting.seriallan=S\u00e9rie via LAN
page.advanced_package_search.before=Avant
page.ostemplate_assignment_preview.ostemplate_disabled=D\u00e9sactiv\u00e9
page.advanced_package_search.enable=Activer
page.ldap_nav.orphanPolicy=Policies orphelines uniquement
page.adv_policy_search.invalid_month=Entr\u00e9e non valide, entrez un mois valide compris entre\u00a01 et\u00a012
page.Vpro_Provisioning_setting.ipsettings=Sp\u00e9cifier la source de l'IP qui d\u00e9finira les p\u00e9riph\u00e9riques Intel&reg; AMT\u00a0\:
tab.compOSM=Conformit\u00e9 de d\u00e9ploiement\u00a0SE
page.ldap_nav.CreateDate=Date de cr\u00e9ation
page.Vpro_Provisioning_setting.prvtfile=Fichier de cl\u00e9 priv\u00e9e\u00a0\:
page.adv_policy_search.invalid_date_range=Entr\u00e9e non valide, entrez une plage de dates valide
page.Vpro_Provisioning_setting_preview.pingreq=Autoriser Intel&reg; AMT \u00e0 r\u00e9pondre aux requ\u00eates Ping\u00a0\:
page.ostemplate_assignment_preview.ostemplate_configuration=Configuration de Migration\u00a0OS
page.vProAlarmClock_setting.vpro_enablepcalarm_setting=Activer les param\u00e8tres de r\u00e9veil PC sur la cible
page.Vpro_Provisioning_setting.network_settings=Param\u00e8tres du r\u00e9seau
page.ostemplate_assignment.system_locale=Param\u00e8tres r\u00e9gionaux du syst\u00e8me\u00a0\:
page.vProAlarmClock_setting.alarm_starttime=Date et l'heure de d\u00e9marrage\u00a0\:
page.ar_cancel_assignment.ARDesc=Votre modification de policy sp\u00e9cifi\u00e9e dans le formulaire AR n'a pas \u00e9t\u00e9 enregistr\u00e9e. Cliquez sur Fermer pour revenir \u00e0 la fen\u00eatre de la t\u00e2che.
page.ldap_nav.to=\u00c0
page.target_details.PostponeSchedule=Reporter la planification du package contr\u00f4l\u00e9 par l'utilisateur
page.compliance_osdeployments.pendingMachines=Machines en attente
page.ldap_nav.and=ET
page.schedule_service_preview.noPropertiesSet=Aucune planification n'a \u00e9t\u00e9 d\u00e9finie pour mettre \u00e0 jour les param\u00e8tres de planification du service Policy sur une cible.
page.Vpro_Provisioning_setting_preview.ip_settings=Param\u00e8tres IP\u00a0\:
page.distribution_assignment_preview.postponeTitle=Reporter la planification du package contr\u00f4l\u00e9 par l'utilisateur
page.Vpro_Provisioning_setting.certfile=Fichier de certificat\u00a0\:
page.Vpro_Provisioning_setting.vProPrvsnPriority=<b>Priorit\u00e9\u00a0\: </b>
page.vProAlarmClock_setting_preview.vProPCAlarmClkPriority=Priorit\u00e9\u00a0\:
page.vProAlarmClock_setting_preview.enabled=Activ\u00e9
page.vProAlarmClock_setting.Title=Param\u00e8tres de r\u00e9veil PC Intel&reg; vPro
page.vProAlarmClock_setting_preview.disabled=D\u00e9sactiv\u00e9
page.ostemplate_assignment_preview.expiration=Expiration\u00a0\:
page.Vpro_Provisioning_setting_preview.Title=V\u00e9rification des modifications de la policy
tab.reboot=Planification du red\u00e9marrage
page.advanced_package_search.startswith=Commence par
page.ostemplate_assignment.failureTemplate=Il n'y a aucun mod\u00e8le\u00a0SE configur\u00e9 sur le serveur Empirum.
page.PowerProfile.IntroShort=Cette page vous permet de configurer et d'attribuer un nom et une description aux param\u00e8tres d'alimentation actuels
page.Vpro_Provisioning_setting.host_name=Nom de l\u2019h\u00f4te
page.Vpro_Provisioning_setting.power_mgmt_settings=Param\u00e8tres de gestion de l'alimentation
page.advanced_package_search.contains=Contient
page.vProAlarmClock_setting.IntroShort=Cette page vous permet de configurer les param\u00e8tres de r\u00e9veil PC Intel&reg; vPro. Ces param\u00e8tres seront appliqu\u00e9s uniquement aux machines\u00a0vPro. Vous pouvez \u00e9galement s\u00e9lectionner l'un des autres onglets pour ajouter ou supprimer des packages, modifier les options d'installation des packages, modifier les planifications pour la policy, d\u00e9finir la planification du service Policy et d\u00e9finir des param\u00e8tres avanc\u00e9s pour la cible.
page.Vpro_Provisioning_setting.idelminutes=(minutes)
page.Vpro_Provisioning_setting_preview.idelminutes=minutes
page.ostemplate_assignment_preview.activation=Activation\u00a0\:
page.ostemplate_assignment.bptemplate=Mod\u00e8le de sauvegarde\u00a0\:
page.Vpro_Provisioning_setting_preview.fqdn_settings_desc=Sp\u00e9cifier la source du param\u00e8tre FQDN qui sera d\u00e9fini dans les p\u00e9riph\u00e9riques Intel&reg; AMT\u00a0\:
page.vProAlarmClock_setting_preview.days_label=(jours)
page.vProAlarmClock_setting.SectionInfo=Configurer les param\u00e8tres de r\u00e9veil PC Intel&reg; vPro pour les cibles de cette policy.
page.ostemplate_assignment_preview.template_name=Nom de mod\u00e8le\u00a0SE\u00a0\:
page.Vpro_Provisioning_setting_preview.IntroShort=V\u00e9rifiez les modifications effectu\u00e9es dans tous les onglets avant d'enregistrer la policy. Cliquez sur Enregistrer pour confirmer les modifications et enregistrer la policy, sur Pr\u00e9c\u00e9dent pour effectuer d'autres modifications ou sur Annuler pour annuler les modifications.
page.Vpro_Provisioning_setting_preview.admincfrmpwd=Confirmer le mot de passe\u00a0\:
page.ostemplate_assignment.expiration=Expiration\u00a0\:
page.Vpro_Provisioning_setting_preview.kvmSession=Le consentement de l'utilisateur est requis avant de d\u00e9marrer une session KVM\u00a0\:
page.ldap_nav.between=Entre
page.Vpro_Provisioning_setting.SectionInfo=Configurer des param\u00e8tres vPro sp\u00e9cifiques comme les interfaces de gestion, les param\u00e8tres de gestion de l'alimentation et les param\u00e8tres r\u00e9seau pour les cibles de cette policy.
page.vProAlarmClock_setting.vProPCAlarmClkPriority=<b>Priorit\u00e9\u00a0\: </b>
page.ldap_nav.Edit=Modifier
page.vProAlarmClock_setting_preview.clrAlarmClock=D\u00e9sactiver les param\u00e8tres de r\u00e9veil PC sur la cible\u00a0\:
page.Vpro_Provisioning_setting.powerState=S\u00e9lectionner l'\u00e9tat du syst\u00e8me\u00a0\:
page.advanced_package_search.primarySchedule=Planification principale
infoDialog.title=Journaux d'attribution
page.ldap_nav.ModifyDate=Modifi\u00e9 le
page.schedule.NoPostponeSched.short=Non g\u00e9r\u00e9
page.advanced_package_search.title=Recherche de packages avanc\u00e9e
page.PreviewPluginChanges.empirumServiceurl=URL du service Web Empirum\u00a0\:
page.ostemplate_assignment_preview.priority=Priorit\u00e9\u00a0\:
page.empirum.common.processing.request=La requ\u00eate est en cours de traitement...
page.ostemplate_assignment.priority=Priorit\u00e9\u00a0\:
empirumInfoDialogTitle=Information
page.PreviewPluginChanges.empirumNoSettings=Les param\u00e8tres d'Empirum ne sont pas configur\u00e9s dans ce CMS
page.empirum_main_view.SearchTooltip=Rechercher
page.ostemplate_assignment_preview.showLog=Statut d\u00e9taill\u00e9
page.set_plugin.empirumAllowRepeaters=Permet au r\u00e9p\u00e9teur de se connecter \u00e0 Empirum
ajax.request.aborted=Abandon de la requ\u00eate serveur
page.compliance_osdeployments.templateName=Nom du mod\u00e8le SE attribu\u00e9\u00a0\:
page.empirum_main_view.maxGroupName=La longueur maximale est de 255\u00a0caract\u00e8res
page.empirum_main_view.Title=Page Empirum
tab.empirumView=Empirum
page.empirum_main_view.GroupDesc=Description\u00a0\:
ajax.request.failure=\u00c9chec de la requ\u00eate serveur
page.empirum_main_view.GroupLabel=Groupes\u00a0\:
page.empirum_main_view.GroupName=Nom du groupe\u00a0\:
page.PreviewPluginChanges.empirumAllowRepeaters=Permet au r\u00e9p\u00e9teur de se connecter \u00e0 Empirum\u00a0\:
page.empirum_main_view.maxGroupDesc=La longueur maximale est de 123\u00a0caract\u00e8res
page.set_plugin.empirumSettings=Param\u00e8tres de connexion \u00e0 Empirum
page.pmsettings.enableWoW=Activer la fonctionnalit\u00e9 Wake on Wan(WoW). Gr\u00e2ce \u00e0 cette fonctionnalit\u00e9, vous pouvez planifier les d\u00e9ploiements WoW en utilisant les horaires de packages.
page.info.wowdisabled=La fonction WoW est d\u00e9sactiv\u00e9e. Pour activer le d\u00e9ploiement WoW, modifiez la configuration sur la page Configuration de Policy Manager. 
page.PreviewPluginChanges.empirumSettings=Param\u00e8tres de connexion \u00e0 Empirum
page.ostemplate_assignment.validpriority=(La plage de priorit\u00e9s doit \u00eatre comprise entre 1 et 99\u00a0999)
page.empirum_main_view.DeactivateGroupTitle=D\u00e9sactiver le groupe
page.set_plugin.empirumServiceurl=URL du service Web Empirum\u00a0\:
page.empirum_main_view.EditGroupTitle=Modifier le groupe
page.pmsettings.enabledUnassign=Activer la non-attribution d'ordinateur dans Empirum. Cette fonctionnalit\u00e9 permet de faire en sorte que l'attribution d'objets d'ordinateur existants \u00e0 d'autres groupes soit annul\u00e9e afin que l'ordinateur soit ajout\u00e9 au groupe actuel.
page.empirum_main_view.SearchGroupLabel=Rechercher un groupe\u00a0\:
page.empirum_main_view.ActivateGroupTitle=Activer le groupe
page.empirum.common.errmesssage=Avant de poursuivre, corrigez les erreurs suivantes\u00a0\:
page.empirum_main_view.RefreshGroupTitle=Actualiser le groupe
page.empirum_main_view.SelfProvTitle=Auto-approvisionnement
page.empirum_main_view.SectionInfo=attribuer des ordinateurs, un mod\u00e8le SE, des param\u00e8tres r\u00e9gionaux et des variables au groupe cible.
page.ostemplate_assignment.ui_locale=Langue de l'interface utilisateur\u00a0\:
page.empirum_main_view.DeleteGroupTitle=Supprimer groupe
page.set_plugin.empirumUsername=Nom d'utilisateur d'acc\u00e8s\u00a0\:
page.PreviewPluginChanges.empirumPassword=Mot de passe d'acc\u00e8s\u00a0\:
page.PreviewPluginChanges.empirumUsername=Nom d'utilisateur d'acc\u00e8s\u00a0\:
page.power_setting_preview.excludePowerOption=Ne pas appliquer un mode de gestion de l'alimentation sur la cible 
page.schedule_recurring.repairEnableWOW=Activer le d\u00e9ploiement WOW
page.set_plugin.empirumNoSettings=La configuration d'Empirum n'est pas configur\u00e9e dans ce CMS
page.empirum_main_view.noTargetSelShort=Aucune cible s\u00e9lectionn\u00e9e.
page.schedule_onetime.secEnableWOW=Activer le d\u00e9ploiement WOW
page.empirum_main_view.AssignVarTitle=Attribuer des variables
page.empirum_main_view.AddGroupTitle=Ajouter un groupe
page.set_plugin.empirumSettings.desc=Vous trouverez ci-apr\u00e8s les param\u00e8tres de connexion \u00e0 Empirum configur\u00e9s dans CMS
page.empirum_main_view.noTargetSelInfo=D\u00e9veloppez le groupe BMC afin de s\u00e9lectionner un groupe cible pour l'approvisionnement.
page.set_plugin.empirumPassword=Mot de passe d'acc\u00e8s\u00a0\:
page.PreviewPluginChanges.empirumSettings.desc=Vous trouverez ci-apr\u00e8s les param\u00e8tres de connexion \u00e0 Empirum configur\u00e9s dans CMS
page.power_setting.excludePowerOption=Ne pas appliquer un mode de gestion de l'alimentation sur la cible
page.schedule_onetime.initEnableWOW=Activer le d\u00e9ploiement WOW
page.empirum_main_view.ActivateGroupCaption=Activer
page.add_edit_machines.MachineNameRequired=Le nom de machine est requis
page.personalbackup_preview.Notmanaged=Non configur\u00e9
page.ostemplate_assignment.bptypeExist=Utiliser le dernier mod\u00e8le appliqu\u00e9 pour la sauvegarde personnelle
page.empirum_main_view.GroupDescMaxLength=La longueur maximale de la description du groupe est de 123\u00a0caract\u00e8res
page.provisioning_assignment_preview.AddMacCaption=Machine(s) ajout\u00e9e(s)
page.add_edit_machines.RestoreFromBackupCaption=Restaurer depuis la sauvegarde
tab.OSMigration=Migration SE
page.personalbackup.Expiration=Expiration
page.add_edit_machines.MachineNameLable=Nom de machine
page.personalbackup.Template=Mod\u00e8les
page.add_edit_templates.IntroShort=Cette page vous permet de s\u00e9lectionner le mod\u00e8le\u00a0SE et les param\u00e8tres r\u00e9gionaux.  
page.provisioning_assignment_preview.RegionalCaption=Param\u00e8tres r\u00e9gionaux\u00a0\:
page.empirum_main_view.WarPendingCompliance=Une autre requ\u00eate est d\u00e9j\u00e0 en cours, r\u00e9essayez plus tard
page.selfprovisioning.PageHeader=Modifier l'auto-approvisionnement pour un groupe
page.selfprovisioning_confirmation.Confirm=Les param\u00e8tres d'auto-approvisionnement ont \u00e9t\u00e9 enregistr\u00e9s.
page.provisioning_assignment_preview.TemplateDescCaption=Description du mod\u00e8le SE\u00a0\:
page.group_variables_confirmation.Title=Page de confirmation des variables de groupe
page.add_edit_machines.IntroShort=Cette page vous permet d'importer, d'ajouter, de modifier et de supprimer des machines et leurs attributs. Vous pouvez \u00e9galement configurer l'emplacement de restauration de la sauvegarde personnelle et attribuer des variables avanc\u00e9es aux machines.    
page.selfprovisioning.DefaultValueBwtAlloweValue=Veuillez v\u00e9rifier la valeur par d\u00e9faut, elle doit correspondre \u00e0 l'une des valeurs autoris\u00e9es
page.selfprovisioning.AllowedValueLabel.help=Afficher les valeurs utilisateur autoris\u00e9es, par exemple 1, 2, 3 ou Oui, Non.
page.add_edit_machines.SelectSubdepotCaption=S\u00e9lectionner Subdepot\u00a0\:
page.ostemplate_assignment.noEmpirumConnection.info=Assurez-vous que les param\u00e8tres de connexion \u00e0 Empirum sont configur\u00e9s dans la page des param\u00e8tres du syst\u00e8me
page.add_edit_machines.MachineMaxLen=La longueur maximale du nom de machine est de 15\u00a0caract\u00e8res 
page.group_variables.PropertyLabel=Propri\u00e9t\u00e9
page.empirum_main_view.ComplianceCaption=Informations de conformit\u00e9
page.csv_uploader.SubdepotNameLabel=Nom de Subdepot
page.empirum_main_view.ErrorDeleteGroup=La suppression du groupe du serveur Empirum a \u00e9chou\u00e9\u00a0\:
page.personalbackup_preview.Activation=Activation
page.selfprovisioning.CredentialTitle=Informations d'authentification
page.selfprovisioning.SelectDefaultValue=S\u00e9lectionner une variable
page.empirum_main_view.GroupInfoCaption=Informations de groupe 
page.provisioning_assignment_preview.MACAddressLable=Adresse MAC
exception.selfprovisioning.FileNotFoundException=Une exception de fichier introuvable s'est produite.
page.provisioning_assignment_confirmation.AssignmentStatus=Dans la page d'accueil de l'approvisionnement SE, v\u00e9rifiez les machines attribu\u00e9es, le mod\u00e8le de SE et les param\u00e8tres r\u00e9gionaux du groupe s\u00e9lectionn\u00e9.
page.add_edit_templates.Title=Modifier le mod\u00e8le SE d'un groupe
page.add_edit_machines.DiffMachineCaption=Machine diff\u00e9rente
page.provisioning_assignment_preview.RestoreFromLable=Restaurer depuis
page.personalbackup.Desc=Description
page.empirum_main_view.ErrorActivateNoGroup=Aucun groupe n'est s\u00e9lectionn\u00e9 pour l'op\u00e9ration Activer le groupe.
page.add_edit_templates.InputLocaleCaption=Param\u00e8tres r\u00e9gionaux d'entr\u00e9e\u00a0\:
page.personalbackup_preview.Activateon=La prochaine fois, activer les mises \u00e0 jour de Policy Service
page.add_edit_machines.ImportMacCaption=Importer des machines
page.selfprovisioning_confirmation.DetailText=Les informations d'authentification et les variables ont \u00e9t\u00e9 ajout\u00e9es au groupe correspondant.
page.personalbackup.FollowSchedule=Suivre la planification des mises \u00e0 jour ci-dessous
page.add_edit_machines.InfoMachineSummary=R\u00e9capitulatif des machines affect\u00e9es au serveur Empirum
page.provisioning_assignment_preview.UserLocaleCaption=Param\u00e8tres r\u00e9gionaux de l'utilisateur\u00a0\:
page.provisioning_assignment_confirmation.IntroShort=Page de confirmation d'affectation
page.personalbackup.Activateon=La prochaine fois, activer les mises \u00e0 jour de Policy Service
page.selfprovisioning.DefaultValueLabel=Valeur par d\u00e9faut
page.personalbackup.Applysettings=Appliquer les param\u00e8tres suivants sur la cible
page.add_edit_machines.BrowseRestoreFrom=Parcourir des machines identiques ou diff\u00e9rentes
page.personalbackup.Activation=Activation
page.provisioning_assignment_preview.InputLocaleCaption=Param\u00e8tres r\u00e9gionaux d'entr\u00e9e\u00a0\:
page.empirum_main_view.ErrorSelfProvNoGroup=Aucun groupe n'est s\u00e9lectionn\u00e9 pour l'auto-approvisionnement
page.provisioning_assignment_preview.DomainNameLable=Nom de domaine
page.csv_uploader.RestoreFromLable=Restaurer depuis
page.empirum_main_view.Compliance=Conformit\u00e9
page.csv_uploader.MachineNameLable=Nom de machine
page.add_edit_machines.EditMachineCaption=Modifier la machine
page.provisioning_assignment_confirmation.Title=Page de confirmation d'affectation de SE
page.provisioning_assignment_preview.TemplateNameCaption=Nom de mod\u00e8le\u00a0SE\u00a0\:
page.personalbackup_preview.IntroShort=Cette page vous permet de d\u00e9finir les param\u00e8tres relatifs \u00e0 la sauvegarde personnelle.
page.add_edit_machines.MachineExsist=Le nom de machine est d\u00e9j\u00e0 d\u00e9fini - {0}
page.ostemplate_assignment_preview.bptypeExist=Configur\u00e9 pour utiliser le dernier mod\u00e8le appliqu\u00e9
page.empirum_main_view.ErrorDeActivateNoGroup=Aucun groupe n'est s\u00e9lectionn\u00e9 pour l'op\u00e9ration D\u00e9sactiver le groupe
page.add_edit_machines.ErrorNoMachine=Aucune liste de machines n'a \u00e9t\u00e9 trouv\u00e9e
page.empirum_main_view.InfoDeActivateGroup=Groupe d\u00e9sactiv\u00e9 sur le serveur Empirum\u00a0\:
page.add_edit_machines.AddedMacCaption=Machines ajout\u00e9es
page.empirum_main_view.IntroShort=\u00c0 partir de cette page, vous pouvez consulter la liste du groupe dans le groupe d'approvisionnement du serveur Empirum configur\u00e9. Dans la partie gauche, vous pouvez ajouter, modifier, supprimer, rechercher et s\u00e9lectionner un groupe. Les d\u00e9tails du groupe affect\u00e9s au groupe s\u00e9lectionn\u00e9 sont affich\u00e9s dans la partie droite. Vous pouvez effectuer un approvisionnement en mat\u00e9riel sans SE, une r\u00e9paration de SE ou un auto-approvisionnement SE des machines.
page.provisioning_assignment_preview.IntroShort=Cette page vous permet de pr\u00e9visualiser la liste des machines ajout\u00e9es, modifi\u00e9es et supprim\u00e9es. Vous pouvez \u00e9galement pr\u00e9visualiser le mod\u00e8le\u00a0SE et les param\u00e8tres r\u00e9gionaux. En cliquant sur le bouton \u00ab\u00a0Enregistrer\u00a0\u00bb, vous mettez \u00e0 jour les machines uniquement dans le groupe s\u00e9lectionn\u00e9. En cliquant sur le bouton \u00ab\u00a0Enregistrer et activer\u00a0\u00bb, vous mettez \u00e0 jour et activez les machines pour l'approvisionnement SE.      
page.selfprovisioning.IdLabel=ID
page.provisioning_assignment_preview.TemplatesCaption=Mod\u00e8le\u00a0SE\u00a0\:
page.empirum_main_view.PendingMachines=Machines en attente
page.add_edit_machines.EmptyCsvFile=Le t\u00e9l\u00e9chargement de la liste de machines a \u00e9chou\u00e9, le fichier CSV est vide.
page.add_edit_templates.UILangCaption=Langue de l'interface utilisateur\u00a0\:
exception.selfprovisioning.SoapException=Une exception SOAPException s'est produite\u00a0\:{0}
page.empirum_main_view.OSTemplateName=Nom de mod\u00e8le\u00a0SE\u00a0\:
page.personalbackup.IntroShort=Cette page vous permet d'appliquer des param\u00e8tres de sauvegarde personnelle selon le mod\u00e8le de sauvegarde s\u00e9lectionn\u00e9 et sa planification. Si cette option est activ\u00e9e, les donn\u00e9es de la machine cible seront sauvegard\u00e9es dans le serveur Subdepot selon le mod\u00e8le s\u00e9lectionn\u00e9.
page.add_edit_machines.ErrorBackupNot=La sauvegarde n'existe pas pour cette machine\u00a0\:
page.empirum_main_view.FailedMachines=Machines en \u00e9chec
page.button.saveactivate=Enregistrer et activer
exception.selfprovisioning.SaxException=Une exception SAXException s'est produite\u00a0\:{0}
page.empirum_main_view.AssignVarCaption=Variables
page.add_edit_machines.AdvancedVarCaption=Variables avanc\u00e9es
page.add_edit_machines.DomainNameRequired=Le nom de domaine est requis
page.empirum_main_view.GroupNameRequired=Le nom de groupe est requis
page.selfprovisioning_confirmation.LoadOsProvisioningText=Affichage d'approvisionnement SE
page.button.back=Retour
page.empirum_main_view.ErrorSearchNoGroup=Aucun groupe n'a \u00e9t\u00e9 trouv\u00e9 pour cette recherche
page.add_edit_machines.VarValueCaption=Valeur de la variable
page.empirum_main_view.InfoCreateGroup=Groupe cr\u00e9\u00e9 dans le groupe d'approvisionnement\u00a0\:
page.personalbackup.ExpireOnDate=Date d'expiration
page.empirum_main_view.ComplianceTitle=Conformit\u00e9 d'\u00e9tat d'approvisionnement
page.selfprovisioning.DeleteConformation=Voulez-vous vraiment supprimer ces lignes\u00a0?
page.add_edit_machines.InvalidCsvFile=Le fichier s\u00e9lectionn\u00e9 n'est pas valide, s\u00e9lectionnez un fichier CSV valide.
page.add_edit_machines.RestoreFromLable=Restaurer depuis
page.button.upload=T\u00e9l\u00e9charger
page.add_edit_machines.SubdepotNameLabel=Nom de Subdepot
page.personalbackup.ExecutionMode=Mode d'ex\u00e9cution
page.personalbackup_preview.Warningbefore=Cibles marqu\u00e9es d'une ic\u00f4ne d'alerte
page.provisioning_assignment_preview.MachListCaption=Liste des machines\u00a0\:
page.add_edit_machines.SelectCsvFile=S\u00e9lectionner un fichier CSV
page.add_edit_machines.VarNameCaption=Nom de la variable
exception.selfprovisioning.OsmException=Une exception OSMException s'est produite\u00a0\:{0}
exception.selfprovisioning.ConnectionFailedException=\u00c9chec de la connexion
page.empirum_main_view.InfoEditGroup=Groupe modifi\u00e9 dans le groupe d'approvisionnement\u00a0\:
page.add_edit_machines.TunerInstallCaption=Installation de Tuner depuis\u00a0\:
page.selfprovisioning_confirmation.Title=Page de confirmation d'auto-approvisionnement
page.personalbackup.Interactive=Interactif
page.empirum_main_view.MachinesCountCaption=Nombre de machines\u00a0\:
page.button.update=Mettre \u00e0 jour
page.empirum_main_view.ErrorNoGroupVar=Aucun groupe n'est s\u00e9lectionn\u00e9 pour l'attribution de variables
page.empirum_main_view.ErrorNoGroup=Le chargement de la liste des groupes dans le groupe d'approvisionnement a \u00e9chou\u00e9
page.personalbackup_preview.Schedule=Planification des mises \u00e0 jour
page.personalbackup.ActivateOnDate=Date d'activation
page.selfprovisioning.RecordExists=Les variables sont d\u00e9j\u00e0 d\u00e9finies - {0}
page.ostemplate_assignment.bptypeNew=S\u00e9lectionner un nouveau mod\u00e8le pour la sauvegarde personnelle
page.add_edit_machines.ErrorSubdepotEmpty=\u00c9chec du chargement de Subdepot depuis la base de donn\u00e9es\u00a0\: Subdepot est vide
page.selfprovisioning.AssociateVariableLabel=Variable associ\u00e9e
page.add_edit_machines.ComplianceUpdatedTimeCaption=Heure mise \u00e0 jour
page.provisioning_assignment_preview.Title=Page d'aper\u00e7u de l'approvisionnement SE pour un groupe
page.add_edit_machines.AddPopUpTitle=Ajouter une machine
page.personalbackup_preview.ExpireOnDate=Date d'expiration
page.empirum_main_view.InfoActivateGroup=Groupe activ\u00e9 sur le serveur Empirum\u00a0\:
page.empirum_main_view.ErrorProvNoGroup=Aucun groupe n'est s\u00e9lectionn\u00e9 pour l'approvisionnement
page.personalbackup_preview.Silent=Silencieux
page.empirum_main_view.ProvisioningCaption=Approvisionnement
page.add_edit_machines.MACAddressLable=Adresse MAC
page.add_edit_templates.TemplatesCaption=S\u00e9lectionner un mod\u00e8le SE\u00a0\:
page.selfprovisioning.AssociateVariableRequired=La variable associ\u00e9e est requise
page.selfprovisioning.CredentialRequired=Au moins l'une des informations d'authentification est requise pour traiter l'auto-approvisionnement.
page.add_edit_machines.SameMachineCaption=Machine identique
page.selfprovisioning.PageInfo=Cette page vous permet d'activer et d'affecter des variables au groupe s\u00e9lectionn\u00e9 pour l'auto-approvisionnement 
page.personalbackup_preview.Template=Mod\u00e8le de sauvegarde
page.selfprovisioning.CheckboxLabel=Activer l'auto-approvisionnement
page.empirum_main_view.GroupNameSpecialChar=Le nom de groupe ne doit contenir aucun des caract\u00e8res suivants *"\:'?/
page.add_edit_templates.RegionalCaption=S\u00e9lectionner les param\u00e8tres r\u00e9gionaux\u00a0\:
page.provisioning_assignment_preview.WarningNoChanges=Aucune modification d'affectation d'approvisionnement
page.personalbackup.Noexpiration=Aucune expiration
page.selfprovisioning.AssociateVariableLabel.help=S\u00e9lectionnez une variable dont la valeur doit \u00eatre d\u00e9finie par l'utilisateur au cours du processus d'auto-approvisionnement.
page.button.next=Suivant
page.empirum_main_view.DeactivateGroupCaption=D\u00e9sactiver
page.csv_uploader.MACAddressLable=Adresse MAC
page.add_edit_templates.TemplateDescCaption=Description
page.csv_uploader.DomainNameLable=Nom de domaine
page.selfprovisioning.RoleDisplayNameRequired=Le nom d'affichage du r\u00f4le est requis
page.group_variables.TypeLabel=ID
page.personalbackup.NoPBTeamplates=Aucun mod\u00e8le de sauvegarde n'est configur\u00e9 sur le serveur Empirum.
page.personalbackup.Name=Nom
page.add_edit_machines.ErrorRestore=\u00c9chec de l'application de la restauration depuis la sauvegarde
page.empirum_main_view.SearchGroupLabel.help=Saisissez le mot (par ex. n) pour chercher dans les groupes, tapez n&\#36; pour chercher tout groupe dont le nom finit par n, tapez ^n pour tout groupe dont le nom commence par n. L'\u00e9chappement des caract\u00e8res sp\u00e9ciaux est automatique.
page.selfprovisioning.DefaultValueRequired=La valeur par d\u00e9faut est requise
page.selfprovisioning.AllowedValueLabel=Valeurs autoris\u00e9es
page.group_variables.valueLabel=Valeur
page.add_edit_machines.ComplianceMacNameCaption=Nom de machine
page.personalbackup_preview.Warningafter=ont actuellement des politiques directement attribu\u00e9es. Ces politiques seront remplac\u00e9es si vous choisissez de poursuivre l'op\u00e9ration d'enregistrement.
page.empirum_main_view.ProvisioningTitle=Workflow d'approvisionnement
page.empirum_main_view.WarningNoGroup=Aucun groupe n'est disponible dans le groupe d'approvisionnement
page.selfprovisioning.DescriptionLabel=Description
page.personalbackup.UpdateFrequency=Fr\u00e9quence des mises \u00e0 jour
page.provisioning_assignment_confirmation.Confirm=Les affectations ont \u00e9t\u00e9 enregistr\u00e9es.
page.add_edit_machines.SuccessListCaption=Liste de r\u00e9ussite\u00a0\:
page.empirum_main_view.ProvisioningGroupCaption=ProvisioningGroup
page.empirum_main_view.ErrorComplianceNoGroup=Aucun groupe n'est s\u00e9lectionn\u00e9 pour la conformit\u00e9 de calcul
page.add_edit_machines.Title=Modifier des machines d'un groupe
page.selfprovisioning.DefaultValueLabel.help=Sp\u00e9cifiez une valeur \u00e0 afficher par d\u00e9faut
page.empirum_main_view.SuccessMachines=Machines r\u00e9ussies
page.personalbackup_preview.ActivateOnDate=Date d'activation
page.group_variables.PageHeader=Modifier les variables de groupe
page.group_variables.PageInfo=Cette page vous permet de modifier les variables du groupe s\u00e9lectionn\u00e9
tab.OSDeployment=D\u00e9ploiement\u00a0SE
page.add_edit_machines.ErrorGetvar=La tentative d'obtention de la liste des variables de machine a \u00e9chou\u00e9
page.add_edit_machines.DomainNameLable=Nom de domaine
page.add_edit_machines.SaveEmpCaption=Enregistrer dans Empirum
page.ostemplate_assignment.noEmpirumConnection=Probl\u00e8me de connexion au serveur Empirum
page.provisioning_assignment_preview.ModifyMacCaption=Machine(s) modifi\u00e9e(s)
page.provisioning_assignment_confirmation.BackOSProvView=Page d'accueil de l'approvisionnement SE
tab.PersonalBackup=Sauvegarde personnelle
page.empirum_main_view.ErrorEditGroup=La modification des groupes dans le groupe d'approvisionnement a \u00e9chou\u00e9\u00a0\:
page.add_edit_machines.MACAddressRequired=L'adresse MAC est requise
page.provisioning_assignment_preview.SystemLocaleCaption=Param\u00e8tres r\u00e9gionaux du syst\u00e8me\u00a0\:
page.group_variables_confirmation.Confirm=Les param\u00e8tres de variables du groupe ont \u00e9t\u00e9 enregistr\u00e9es.
page.group_variables.Title=Page des variables de groupe
page.empirum_main_view.ErrorGroupInfo=Le chargement des informations de groupe pour le groupe s\u00e9lectionn\u00e9 a \u00e9chou\u00e9
page.personalbackup_preview.ExecutionMode=Mode d'ex\u00e9cution
page.global.priority.range=(La plage de priorit\u00e9s doit \u00eatre comprise entre\u00a01 et 99\u00a0999)
page.selfprovisioning.Title=Page de modification de l'auto-approvisionnement
page.add_edit_machines.InputRequired=Une valeur vide n'est pas autoris\u00e9e
page.empirum_main_view.ErrorCreateGroup=La cr\u00e9ation du groupe dans le groupe d'approvisionnement a \u00e9chou\u00e9\u00a0\:
page.empirum_main_view.OSTemplateDesc=Description du mod\u00e8le SE\u00a0\:
page.personalbackup_preview.Title=Param\u00e8tres de planification de sauvegarde personnelle
page.add_edit_machines.NoRestoreCaption=Pas de restauration
page.personalbackup.SectionInfo=Configurez les param\u00e8tres suivants de sauvegarde personnelle pour effectuer un processus de sauvegarde personnelle sur la machine cible.
page.add_edit_machines.FailedListCaption=Liste d'\u00e9chec\u00a0\:
page.selfprovisioning.VariableTitle=Variables d'auto-approvisionnement
page.group_variables_confirmation.DetailText=Les variables du groupe ont \u00e9t\u00e9 ajout\u00e9es au groupe correspondant.
page.add_edit_machines.ErrorGetMachine=Impossible de charger les machines depuis la base de donn\u00e9es
page.add_edit_templates.TemplateNameCaption=Nom du mod\u00e8le
page.personalbackup.None=Aucune
page.empirum_main_view.ErrorDeActivateGroup=L'activation du groupe dans le serveur Empirum a \u00e9chou\u00e9
page.add_edit_templates.SystemLocaleCaption=Param\u00e8tres r\u00e9gionaux du syst\u00e8me\u00a0\:
page.personalbackup.Silent=Silencieux
exception.selfprovisioning.ParserConfigException=Une exception ParserConfigurationException s'est produite\u00a0\:
exception.selfprovisioning.IOException=Une exception IOException s'est produite\u00a0\:
page.empirum_main_view.ErrorActivateGroup=L'activation du groupe dans le serveur Empirum a \u00e9chou\u00e9
page.empirum_main_view.ErrorSearchEmpty=La cha\u00eene de groupe \u00e0 rechercher est vide. Veuillez r\u00e9essayer.
page.personalbackup_preview.Interactive=Interactif
page.personalbackup.Title=Param\u00e8tres de planification de sauvegarde personnelle
page.add_edit_machines.UnassignMacCaption=Machines non affect\u00e9es
page.provisioning_assignment_preview.UILangCaption=Langue de l'interface utilisateur\u00a0\:
page.personalbackup.Schedule=Planification des mises \u00e0 jour
page.empirum_main_view.ErrorDeleteNoGroup=Aucun groupe n'est s\u00e9lectionn\u00e9 pour l'op\u00e9ration Supprimer le groupe.
page.empirum_main_view.ErrorEditNoGroup=Aucun groupe n'est s\u00e9lectionn\u00e9 pour l'op\u00e9ration Modifier le groupe.
page.empirum_main_view.InfoDeleteGroup=Groupe supprim\u00e9 du serveur Empirum\u00a0\:
page.personalbackup_preview.Heading=Politique \u00e0 copier
page.provisioning_assignment_preview.DeleteMacCaption=Machine(s) supprim\u00e9e(s)
page.selfprovisioning.RoleDisplayName=Nom d'affichage du r\u00f4le
page.add_edit_machines.ModifyMacCaption=Machines modifi\u00e9es
page.group_variables.IdLabel=ID
page.global.priority=Priorit\u00e9\u00a0\:
page.personalbackup_preview.Expiration=Expiration
page.personalbackup_preview.Noexpiration=Aucune expiration
page.add_edit_templates.UserLocaleCaption=Param\u00e8tres r\u00e9gionaux de l'utilisateur\u00a0\:
page.add_edit_machines.InvalidMACAddress=Adresse MAC non valide. L'adresse MAC est uniquement form\u00e9e des caract\u00e8res suivants\u00a0\: 0-9 a-f A-F
page.group_variables_confirmation.LoadOsProvisioningText=Affichage d'approvisionnement SE
page.provisioning_assignment_preview.MachineNameLable=Nom de machine
page.target_details.approvalpending=En attente d'approbation
page.policy_approval_status.commentsWarning=La longueur maximale des commentaires est de 512 caract\u00e8res
page.add_edit_machines.DeactivateConfirmation=Voulez-vous vraiment d\u00e9sactiver la ou les machines s\u00e9lectionn\u00e9es ?
page.policy_approval_status.policySelectionWarning=S\u00e9lectionner une politique
mail.to=\u00c0
mail.approval.createdby=Cr\u00e9\u00e9 par \:
mail.modifiedchnlproperties=Propri\u00e9t\u00e9s de channel modifi\u00e9es
page.policy_approval_status.approvedFailure=L'approbation des modifications de politique a \u00e9chou\u00e9
page.policy_approval_status.lastmodifiedby=Cr\u00e9\u00e9 ou modifi\u00e9 par
mail.nopolicyupdate=Politique enregistr\u00e9e sans aucune modification
page.add_edit_machines.DeleteConfirmation=Voulez-vous vraiment supprimer la ou les machines s\u00e9lectionn\u00e9es ?
page.peerapprovalsettings.email.to=\u00c0 \:
page.policy_approval_status.attribs=D\u00e9tails
page.config.peerapproval=Approbation par homologue
page.policy_approval_status.rejectedon=Rejet\u00e9 le
page.policy_approval_status.searchbypolicyname=Rechercher \: 
page.set_plugin.authmethod=Type d'authentification \: 
page.policy_approval_status.policyType=Type
page.policy_approval_status.copyOperationWarning=La politique d'origine sera remplac\u00e9e si vous choisissez de poursuivre l'op\u00e9ration d'approbation.
page.PreviewPluginChanges.NetscapeDirectory=R\u00e9pertoire Oracle
page.policy_approval_status.comments=Commentaires
page.policy_approval_status.tab.heading.rejected=Politiques rejet\u00e9es
page.policy_approval_status.policychangeheader=Approuver/rejeter les informations de modification de politique
page.policy_approval_status.reject=Rejeter
page.distribution_assignment_preview.approval_both_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique seront remplac\u00e9es ou cr\u00e9eront une autre demande de modification si vous choisissez de poursuivre l'op\u00e9ration d'enregistrement.
page.add_edit_machines.FailedTOActivated=L'activation de la ou des machines s\u00e9lectionn\u00e9es \u00e0 \u00e9chou\u00e9.
page.copy_assignment_preview.approval_both_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique seront remplac\u00e9es ou cr\u00e9eront une autre demande de modification si vous choisissez de poursuivre l'op\u00e9ration de copie.
page.distribution_assignment_preview.approval_suser_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique seront remplac\u00e9es si vous choisissez de poursuivre l'op\u00e9ration d'enregistrement.
page.set_plugin.BindDN.help=Exemple, <br><u>Active Directory ou ADAM ou AD LDS \:</u><br> cn\=Administrateur,cn\=Utilisateurs,<br>dc\=soci\u00e9t\u00e9,dc\=com ou Administrateur@societe.com;<br><u>R\u00e9pertoire Oracle \:</u><br>uid\=Administrateur,ou\=Personnes,<br>dc\=societe,dc\=com ou cn\=Gestionnaire de r\u00e9pertoires <br> <u>Remarque \:</u>avec l'authentification Kerberos, le DN de lien doit \u00eatre fourni au format \u00ab nomutilisateur@DOMAINE \u00bb Exemple \: Administrateur@SOCIETE.COM
page.add_edit_machines.ParseFailed=L'analyse de la ou des machines s\u00e9lectionn\u00e9es \u00e0 \u00e9chou\u00e9.
page.set_plugin.authKerberos=Protocole Kerberos
page.policy_approval_status.rejectedFailure=\u00c9chec du rejet des modifications de politique
mail.approval.subject1=Notification d'approbation de la politique Marimba \:
mail.approval.finalstatus=Statut d'approbation \:
page.peerapprovalsettings.Title=Param\u00e8tres d'approbation par homologue
mail.approval.subject2=Les modifications de politique demand\u00e9es ont \u00e9t\u00e9
page.set_plugin.VendorNetscapeDirectory=R\u00e9pertoire Oracle
mail.approval.comments=Commentaires \:
page.policy_approval_status.sameUserWarning=Vous n'avez pas l'autorisation d'approuver ou de rejeter votre propre demande de modification de politique.
page.add_edit_machines.MachineExists=Le nom de machine est d\u00e9j\u00e0 d\u00e9fini - {0}
page.policy_approval_status.deleteOperationWarning=La politique d'origine sera supprim\u00e9e si vous choisissez de poursuivre l'op\u00e9ration d'approbation.
page.add_edit_machines.MachineExistsCaption=Non activ\u00e9
mail.header=Notification de mise \u00e0 jour de la politique
mail.approval.reviewedby=Examin\u00e9 par \:
page.script.NS=R\u00e9pertoire Oracle
page.delete_preview.approval_suser_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique seront remplac\u00e9es si vous choisissez de poursuivre l'op\u00e9ration de suppression.
mail.approval.nostatus=S/O
page.peerapprovalsettings.option2.message=Activer la politique d'approbation par homologue
page.policy_approval_status.viewdetails=Afficher les d\u00e9tails
page.policy_approval_status.policychangedetailsheader=D\u00e9tails de la modification de politique
page.peerapprovalsettings.peers.group=Groupes LDAP homologues \:
mail.approval.approved=approuv\u00e9
page.approval.common.processing.request=La requ\u00eate est en cours de traitement...
page.peerapprovalsettings.IntroShort=Cette page vous permet de configurer les groupes LDAP d'approbation par homologue et la liste de diffusion \u00e9lectronique pour les modifications de politique
mail.approval.rejected1=Rejet\u00e9
page.add_edit_machines.ActivateConfirmation=Voulez-vous vraiment activer la ou les machines s\u00e9lectionn\u00e9es ?
page.policy_approval_status.createdOn=Cr\u00e9\u00e9 le
page.delete_preview.approval_both_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique seront remplac\u00e9es ou cr\u00e9eront une autre demande de modification si vous choisissez de poursuivre l'op\u00e9ration de suppression.
mail.header.modifiedby=Modifi\u00e9 par \:
mail.approval.rejected=rejet\u00e9
page.peerapprovalsettings.email.to.help=Vous pouvez saisir une ou plusieurs adresses \u00e9lectroniques ou une liste de diffusion s\u00e9par\u00e9es par des virgules.
mail.approval.notification=Notification d'approbation de la politique Marimba
page.policy_approval_status.approvedPolicyConfirmation=Voulez-vous vraiment approuver les modifications de politique ?
mail.addedproperties=Propri\u00e9t\u00e9s ajout\u00e9es
page.peerapprovalsettings.warning.message=<a href\="/shell/settings/email.do?prev\=/sm/peerapprovalsettings.do">Les param\u00e8tres SMTP</a> sont requis pour envoyer des courriers \u00e9lectroniques
page.policy_approval_status.approvedon=Approuv\u00e9 le
page.policy_approval_status.writePermissionWarning=Vous ne poss\u00e9dez pas les droits en \u00e9criture pour approuver ou rejeter cette demande de modification de politique.
page.policy_approval_status.createdBy=Cr\u00e9\u00e9 par
mail.approval.information=Informations de la politique
page.add_edit_machines.DeactivateMachineCaption=D\u00e9sactiver
mail.modifiedproperties=Propri\u00e9t\u00e9s modifi\u00e9es
page.policy_approval_status.tab.heading.approved=Politiques approuv\u00e9es
page.PreviewPluginChanges.kerberos=Protocole Kerberos
page.selfprovisioning.OsTemplateRequired=Un mod\u00e8le SE est requis
page.blackout.noBlackout=Aucun. Autoriser les t\u00e9l\u00e9chargements \u00e0 tout moment
page.add_edit_machines.NewMachineCaption=Nouvelle machine
page.assignment_confirmation.approvalenabled=La politique a \u00e9t\u00e9 enregistr\u00e9e mais ne sera pas appliqu\u00e9e avant examen et approbation par un homologue.
mail.removedchannels=Channels supprim\u00e9s
page.add_edit_machines.ActivateMachineCaption=Activer
page.add_edit_machines.FailedTODeActivated=La d\u00e9sactivation de la ou des machines s\u00e9lectionn\u00e9es \u00e0 \u00e9chou\u00e9.
page.add_edit_machines.MachineActivateCaption=Activ\u00e9
mail.approval.targetid=ID de la cible \:
page.policy_approval_status.modifyActionLabel=Modifi\u00e9
mail.removedchnlproperties=Propri\u00e9t\u00e9s de channel supprim\u00e9es
page.policy_approval_status.commentsmaxlength=(512 caract\u00e8res max.)
page.provisioning_assignment_confirmation.AssignmentPanelTitle=Journaux d'attribution d'approvisionnement SE
page.config.peerapproval.statustext=Activer ou d\u00e9sactiver l'approbation par homologue et la fonction de notification par courrier \u00e9lectronique des modifications de politique.
page.policy_approval_status.lastmodifiedon=Cr\u00e9\u00e9 ou modifi\u00e9 le
page.policy_approval_status.rejectedby=Rejet\u00e9 par
page.empirum_main_view.ErrorDeActivateNoMac=Impossible de d\u00e9sactiver le groupe dans le serveur Empirum \: aucun ordinateur ou aucun mod\u00e8le SE affect\u00e9
page.copy_confirmation.Confirm_next_approval=a \u00e9t\u00e9 copi\u00e9 sur les cibles de destination suivantes, mais ne sera pas appliqu\u00e9 avant examen et approbation par un homologue \:
mail.approval.on=activ\u00e9
page.peerapprovalsettings.option1.message=Activer la notification par courrier \u00e9lectronique
page.copy_assignment_preview.approval_duser_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique cr\u00e9eront une autre demande de modification n\u00e9cessitant approbation si vous choisissez de poursuivre l'op\u00e9ration de copie.
page.PreviewPluginChanges.simple=Liaison simple
page.blackout.setBlackout=D\u00e9finir la p\u00e9riode d'inactivit\u00e9 suivante
ajax.serverrequest.AbortedError=Abandon de la requ\u00eate serveur
page.policy_approval_status.reviewcomments=Commentaires
page.policy_approval_status.Title=Statut d'approbation de politique
page.policy_approval_status.addActionLabel=Ajout\u00e9
page.empirum_main_view.ErrorActivateNoMac=Impossible d'activer le groupe dans le serveur Empirum \: aucun ordinateur ou aucun mod\u00e8le SE affect\u00e9
page.peerapprovalsettings.warning.header=Les param\u00e8tres SMTP ne sont pas configur\u00e9s
page.policy_approval_status.approve=Approuver
page.set_plugin.authSimple=Liaison simple
page.policy_approval_status.rejectedSuccess=Modifications de politique rejet\u00e9es 
page.delete_confirmation.approvalenabled=Mais ne sera pas appliqu\u00e9e avant examen et approbation par un homologue.
mail.approval.createdon=Cr\u00e9\u00e9 le \:
page.policy_approval_status.blackoutLabel=Planification de la p\u00e9riode d'inactivit\u00e9
page.policy_approval_status.policychangedetailssummary=Cette page vous permet de visualiser les informations relatives aux modifications de politique telles que les channels ou propri\u00e9t\u00e9s ajout\u00e9s, modifi\u00e9s ou supprim\u00e9s \u00e0 la cible. Vous pouvez \u00e9galement approuver ou rejeter la modification de politique.
mail.approval.reviewedon=Examin\u00e9 le \:
mail.addedchnlproperties=Propri\u00e9t\u00e9s de channel ajout\u00e9es
page.PreviewPluginChanges.authmethod=Type d'authentification \:
mail.removedproperties=Propri\u00e9t\u00e9s supprim\u00e9es
page.add_edit_machines.MACAddressExists=L'adresse MAC existe d\u00e9j\u00e0 - {0}
page.selfprovisioning.SelfProvTitleToolTip=Cliquer ici pour modifier les variables
page.delete_preview.approval_duser_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique cr\u00e9eront une autre demande de modification n\u00e9cessitant approbation si vous choisissez de poursuivre l'op\u00e9ration de suppression.
page.add_edit_machines.MACAddressLength=L'adresse MAC doit contenir 12 caract\u00e8res \!
page.policy_approval_status.searchhelp=Saisissez le mot-cl\u00e9 pour obtenir la liste des politiques correspondantes par nom de police.
mail.blackoutproperties=Propri\u00e9t\u00e9s d'inactivit\u00e9
mail.target=Cible \:
page.add_edit_machines.Activated=La ou les machines ont \u00e9t\u00e9 activ\u00e9es.
page.policy_approval_status.policyName=Nom de la politique
mail.subject2=a \u00e9t\u00e9 mis \u00e0 jour le
page.policy_approval_status.rejected.reason=Commentaires
mail.subject1=Notification de mise \u00e0 jour de la politique Marimba \:
page.policy_approval_status.deleteActionLabel=Supprim\u00e9
page.install_script.EPMachineImportNS=Remarque \: il s'agit de l'emplacement des entr\u00e9es de machines cr\u00e9\u00e9es en important le fichier plat \u00ab machines.txt \u00bb dans l'impl\u00e9mentation de r\u00e9pertoires Oracle de Policy Manager.
mail.subject3=les cibles ont \u00e9t\u00e9 mises \u00e0 jour en mode multicible sur
page.policy_approval_status.IntroShort=Cette page vous permet de visualiser la liste des politiques en attente, approuv\u00e9es et rejet\u00e9es. Vous pouvez consulter les d\u00e9tails de la modification de politique et proc\u00e9der \u00e0 l'approbation ou au rejet dans la vue d\u00e9tails.
page.policy_approval_status.vieworigionalpolicy=Afficher la politique d'origine
page.add_edit_machines.DeActivated=La ou les machines ont \u00e9t\u00e9 d\u00e9sactiv\u00e9es.
mail.approval.approved1=Approuv\u00e9
page.policy_approval_status.approvedSuccess=Modifications de politique approuv\u00e9es
page.peerapprovalsettings.peers.group.help=Vous pouvez saisir un ou plusieurs noms de groupes <br>du service de r\u00e9pertoires. Pour sp\u00e9cifier plusieurs<br> groupes, saisissez une liste de groupes s\u00e9par\u00e9e par des virgules.<br> Vous pouvez utiliser les formats suivants \: <br><u>Noms communs (CN)</u><br> Exemple \: groupe1,groupe2 <br><br><u>Noms uniques (DN)</u><br> Exemple \: \u00ab cn\=groupe1,ou\=groupes,dc\=soci\u00e9t\u00e9,dc\=com \u00bb, \u00ab cn\=groupe2,ou\=groupes,dc\=soci\u00e9t\u00e9,dc\=com \u00bb.
page.target_details.approvalpendingview=Afficher la politique en attente
page.set_plugin.BaseDN.help=Exemple, Active Directory ou r\u00e9pertoire Oracle \: dc\=soci\u00e9t\u00e9, dc\=com
mail.approval.targetname=Nom de la cible \:
mail.header.modifiedon=Modifi\u00e9 le \:
page.copy_assignment_preview.approval_suser_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique seront remplac\u00e9es si vous choisissez de poursuivre l'op\u00e9ration de copie.
page.policy_approval_status.approvedby=Approuv\u00e9 par
page.distribution_assignment_preview.approval_duser_Warning=Une autre demande de modification est en attente d'approbation pour cette politique. Ces modifications de politique cr\u00e9eront une autre demande de modification n\u00e9cessitant approbation si vous choisissez de poursuivre l'op\u00e9ration d'enregistrement.
page.provisioning_assignment_confirmation.DetailedStatusCaption=Statut d\u00e9taill\u00e9
page.policy_approval_status.tab.heading.pending=Politiques en attente
tab.policyStatusView=Approbation de politique 
mail.addedchannels=Channels ajout\u00e9s
mail.modifiedchannels=Channels modifi\u00e9s
page.policy_approval_status.rejectedPolicyConfirmation=Voulez-vous vraiment rejeter les modifications de politique ?
mail.note=<b><u>Remarque \:</u></b>&nbsp;ces modifications de politique n'entreront pas en vigueur avant d'avoir \u00e9t\u00e9 approuv\u00e9es par un homologue.
page.distribution_assignment.label.ucdsave=Sauvegarder 
page.setPwrOptnsThruProfile.import.warning.message=L'importation du Sch\u00e9ma d'alimentation a \u00e9chou\u00e9 avec message d'erreur\:
page.distribution_assignment.label.ucddetails=D\u00e9tails de mod\u00e8le
page.setPwrOptnsThruProfile.button.export=Exporter
page.distribution_assignment.label.selectucdinfo=Vous pouvez attribuer des mod\u00e8les multiples pour les packages s\u00e9lectionn\u00e9s
page.edit_ucd_template.warning.message=Les donn\u00e9es du Syst\u00e8me d'exploitation et/ou du Processeur n'ont pas pu \u00eatre r\u00e9cup\u00e9r\u00e9es. Ceci pourrait \u00eatre d\u00fb \u00e0 l'absence de connectivit\u00e9 aux bases de donn\u00e9es ou \u00e0 l'absence d'entr\u00e9es sur "invdb".
page.user_centric_deployment_options.UseTemplateType=Utilisation d'un mod\u00e8le
page.distribution_assignment.label.ucdname=Noms de mod\u00e8le
page.edit_ucd_template.TemplateDescLabel=Description du mod\u00e8le
page.distribution_assignment.label.selectucd=S\u00e9lectionner le mod\u00e8le UCD
page.edit_ucd_template.label.workinghrs=Nombre total d'heures connect\u00e9
page.setPwrOptnsThruProfile.import.success.message=Importation du Sch\u00e9ma d'alimentation effectu\u00e9e.
page.user_centric_deployment_options.TemplateDesc=Description
page.edit_ucd_template.label.diskspace=Espace de disque
page.edit_ucd_template.error.uniqueTemplateName=Nom du mod\u00e8le invalide - le nom doit \u00eatre unique. Choisir un autre nom de mod\u00e8le.
page.colhdr.UCD=Niveau d'appareil
page.distribution_assignment.label.deviceleveltitle=Choisir le type de niveau d'appareil
page.edit_ucd_template.label.workinghrs.help=La valeur ne doit pas \u00eatre sup\u00e9rieure au nombre de jours multipli\u00e9 par 24.
page.user_centric_deployment_options.IdentificationTypeLabel=S\u00e9lectionner le type d'identification du niveau de l'appareil
page.edit_ucd_template.label.days=jour(s)
page.edit_ucd_template.error.invalidWorkhours=Valeur invalide pour le nombre total d'heures connect\u00e9. La valeur ne doit pas \u00eatre sup\u00e9rieure au nombre de jours multipli\u00e9 par 24.
page.edit_ucd_template.error.invalidLoginHistory=S\u00e9lection non valide de la valeur d'historique des connexions. Le nombre total d'heures de travail et de jours de travail doit \u00eatre entr\u00e9.
page.edit_ucd_template.label.enableLockUnlock=Consid\u00e9rer l'heure de verrouillage et de d\u00e9verrouillage de l'appareil
page.user_centric_deployment_options.ViewStatusLabel=Afficher le statut
page.user_centric_deployment_options.TemplateInfo=Laisser le Service de politique identifier le type d'appareil en fonction du r\u00e9glage de mod\u00e8le. Assurez-vous de re-publier le Plugin de politique en fonction de la modification des valeurs de mod\u00e8le.
page.edit_ucd_template.error.invalidRemoteLogin=Valeurs de mode de connexion \u00e0 distance non valides. Au moins une valeur doit \u00eatre s\u00e9lectionn\u00e9e.
page.user_centric_deployment_options.BulkUserMappingLabel=S\u00e9lectionner le chemin de fichier de correspondance utilisateur - niveau de l'appareil
page.distribution_assignment.setdeviceLelvelLabel=D\u00e9finir le niveau de l'appareil
page.user_centric_deployment_options.UseFileUpload=Utilisation du t\u00e9l\u00e9chargement de fichier
page.setPwrOptnsThruProfile.import.warning.header=\u00c9chec de l'importation du Sch\u00e9ma d'alimentation
page.user_centric_deployment_options.UploadFileInfo=Rattacher l'utilisateur \u00e0 l'appareil dans un fichier et indiquer l'emplacement du fichier afin de cr\u00e9er une politique utilisateur avec ces informations
page.user_centric_deployment_options.updatePolicyLabel=Politique de mise \u00e0 jour
page.edit_ucd_template.error.invalidTemplate=Valeurs de mod\u00e8le non valides. Au moins une valeur doit \u00eatre s\u00e9lectionn\u00e9e.
page.user_centric_deployment_options.TemplateName=Nom de mod\u00e8le
page.setPwrOptnsThruProfile.import.success.header=Importation du Sch\u00e9ma d'alimentation effectu\u00e9e
page.config.UserCentricDeployment=D\u00e9ploiement centrique d'utilisateur
page.distribution_assignment.label.devicelevelheader=S\u00e9lectionner le niveau de l'appareil
page.setPwrOptnsThruProfile.export.warning.header=\u00c9chec de l'exportation du Sch\u00e9ma d'alimentation
page.user_centric_deployment_options.MaxDeviceLevelLabel=Niveau maximal de l'appareil
page.edit_ucd_template.label.enableTelnet=Telnet
page.edit_ucd_template.label.enableSSH=SSH
page.edit_ucd_template.label.enableRlogon=rlogon
page.edit_ucd_template.error.requiredMinWorkDays=Valeur invalide pour le nombre de jours \u00e0 consid\u00e9rer. Va de 1 \u00e0 120\u00a0jours. 
page.edit_ucd_template.label.enableRDC=RDC
page.user_centric_deployment_options.DeviceLevelStatusLabel=Statut du niveau de l'appareil
page.edit_ucd_template.error.invalidTemplateName=Caract\u00e8res sp\u00e9ciaux non autoris\u00e9s dans le nom de mod\u00e8le.
page.edit_ucd_template.label.processor=Nom du processeur
page.edit_ucd_template.label.enableRemoteLoginMode=Consid\u00e9rer le mode de connexion \u00e0 distance
page.pmsettings.sitebased.policy=Activer le d\u00e9ploiement bas\u00e9 sur le site.
page.edit_ucd_template.warning.header=Avertissement
page.edit_ucd_template.error.invalidDeviceConfig=S\u00e9lection non valide de la valeur de configuration de l'appareil. Au moins une valeur doit \u00eatre saisie ou s\u00e9lectionn\u00e9e.
page.distribution_assignment.label.devicelevelinfo=Vous pouvez choisir le type de niveau d'appareil, soit mod\u00e8le ou niveau d'appareil statique, pour les packages s\u00e9lectionn\u00e9s
page.edit_ucd_template.label.deviceLevel.help=Le niveau \u00e9lev\u00e9 d'appareil par d\u00e9faut est 1
exception.ucd.mappingfile.invalid=Format de fichier non pris en charge \: {0}, veuillez s\u00e9lectionner le format de fichier .csv.
page.config.UserCentricDeployment.statustext=R\u00e9gler la correspondance entre utilisateur et niveau de l'appareil par le biais d'un fichier ou d'un mod\u00e8le.
page.edit_ucd_template.label.deviceLevel=Niveau d'appareil
page.edit_ucd_template.TemplateNameLabel=Nom de mod\u00e8le
page.user_centric_deployment_options.FileUploadStatus=R\u00e9alisation de la correspondance utilisateur - niveau de l'appareil au moyen du t\u00e9l\u00e9chargement de fichiers.
page.user_centric_deployment_options.DeviceLevelMaxInfo=Vous pouvez sp\u00e9cifier le niveau de l'appareil aux niveaux maximum 
page.edit_ucd_template.error.invalidDeviceLevel=Le Niveau d'appareil doit commencer \u00e0 1.
page.edit_ucd_template.label.tb=TB
page.edit_ucd_template.label.enableDeviceConfig=Consid\u00e9rer la Configuration de l'appareil
page.edit_ucd_template.AddTemplateLabel=Ajouter le mod\u00e8le UCD
page.user_centric_deployment_options.Title=Options de d\u00e9ploiement centrique d'utilisateur
page.edit_ucd_template.label.lessthan=Inf\u00e9rieur \u00e0
page.distribution_assignment.label.statictypetitle=Utilisation du niveau d'appareil statique
page.edit_ucd_template.label.workdays.help=Va de 1 \u00e0 120\u00a0jours.
page.user_centric_deployment_options.DeviceLevelMaxTitle=Configuration du niveau de l'appareil
page.distribution_assignment.label.devicesectioninfo=Vous pouvez attribuer des niveaux d'appareil multiples pour les packages s\u00e9lectionn\u00e9s
page.edit_ucd_template.label.ramsize=Taille de la RAM
page.distribution_assignment.sdeviceLevelInfo=Vous pouvez attribuer des niveaux d'appareil multiples pour les packages s\u00e9lectionn\u00e9s
page.setPwrOptnsThruProfile.import.desc=S\u00e9lectionner le fichier \u00e0 importer\:
page.user_centric_deployment_options.UploadFileTitle=T\u00e9l\u00e9chargement de fichier
page.edit_ucd_template.label.hrs=heure(s)
page.distribution_assignment.sdeviceLelvelLabel=Niveau d'appareil
page.edit_ucd_template.label.gb=GB
page.edit_ucd_template.label.greaterthan=Sup\u00e9rieur \u00e0
exception.ucd.mappingfile.required=Veuillez s\u00e9lectionner un fichier au format CSV comportant au moins une entr\u00e9e.
page.edit_ucd_template.label.enableLoginHistroy=Examiner l'historique de connexion
page.distribution_assignment.sdeviceLevelHeader=Choisir le niveau d'appareil statique
page.edit_ucd_template.EditTemplateLabel=Modifier le mod\u00e8le UCD
page.edit_ucd_template.error.requiredDeviceLevel=Le Niveau d'appareil est requis.
page.global.Sites=Sites
page.edit_ucd_template.label.mb=MB
page.edit_ucd_template.label.osname=Nom du SE
page.edit_ucd_template.error.requiredMinWorkhours=Valeur invalide pour le nombre total d'heures connect\u00e9. La valeur doit commencer \u00e0 1.
page.edit_ucd_template.error.requiredTemplateName=Le Nom de mod\u00e8le est n\u00e9cessaire.
page.user_centric_deployment_options.TemplateTitle=Liste des mod\u00e8les UCD
page.distribution_assignment.label.dynamictypetitle=Utilisation d'un mod\u00e8le
page.edit_ucd_template.label.workdays=Nombre de jours \u00e0 consid\u00e9rer
page.distribution_assignment.label.deviceheader=S\u00e9lectionner le niveau d'appareil statique
page.edit_ucd_template.IntroShort=Depuis cette page, vous pouvez d\u00e9finir la correspondance utilisateur - niveau de l'appareil par mod\u00e8le. Laisser le Service de politique identifier le type d'appareil en fonction des r\u00e9glages ci-dessous. Assurez-vous de re-publier le Plugin de politique en fonction de la modification des valeurs de mod\u00e8le.
page.user_centric_deployment_options.FileUploadStatusLabel=Statut de t\u00e9l\u00e9chargement de fichier
page.setPwrOptnsThruProfile.button.import=Importer
page.setPwrOptnsThruProfile.export.warning.message=L'exportation du Sch\u00e9ma d'alimentation a \u00e9chou\u00e9 avec message d'erreur\:
page.user_centric_deployment_options.IntroShort=Depuis cette page, vous pouvez r\u00e9gler la correspondance utilisateur - niveau de l'appareil par le biais d'un fichier ou d'un mod\u00e8le.
page.edit_ucd_template.error.invalidTimeDays=Valeur non valide de nombre d'heures de travail et de jours de travail. Le nombre d'heures de travail ou de jours de travail doit \u00eatre saisi si vous s\u00e9lectionnez l'option d'heure de verrouillage et de d\u00e9verrouillage de l'appareil. 
