#Translated properties file
#Mon Jan 06 10:39:02 GMT 2014
page.pc_details_area.direct=Direkt zugewiesen zu
page.schedule.friday=Freitag
page.install_script.EPMachineImportAD=Hinweis\: Speicherort tempor\u00E4rer, von Report Center beim Erstellen oder Aktualisieren von Collections erstellter Computereintr\u00E4ge.
page.schedule_service_preview.Title=Vorschau der Policy-\u00C4nderungen
page.target_details.secondaryschedule=Sekund\u00E4rstatus/Zeitplan
page.patch_assignment_preview.pkgsTitle=Patch-Gruppen
tab.compTgtViewAR=Ziel-Compliance
page.set_compliance.enablespm.disable=Deaktivieren
page.set_plugin.provisioning.sectInfo=Aktivieren Sie das folgende Kontrollk\u00E4stchen, um Policys als Modell f\u00FCr die Installation von Applikationen und Inhalten auf den neu bereitgestellten Computern zuzulassen. Wenn Sie ein Einf\u00FCgeskript generieren, um den $(Tuner) zusammen mit dem Betriebssystem zu installieren (Applikationen > Infrastruktur > Setup & Deployment > Installationsprogramme), k\u00F6nnen Sie Gruppen im Verzeichnisdienst kennzeichnen, deren Policy Sie als Modell f\u00FCr die Installation von Applikationen und Inhalten auf den neu bereitgestellten Computern verwenden m\u00F6chten. Nachdem Sie den $(Tuner) zusammen mit dem Betriebssystem installiert haben, werden auch die Applikationen installiert, die den von Ihnen gekennzeichneten Policy-Gruppen zugewiesenen sind.
page.schedule.ENDAtTime=L\u00E4uft ab um\:
page.status.connectSize=Verbindungsgr\u00F6\u00DFe\:
page.schedule.BetweenTime=zwischen
8749=Cannot delete the collection.
8748=Collection deleted successfully.
8747=Preview failed for the collection.
8746=Collection preview succeeded.
8745=Refresh failed for the collection.
8744=Collection refreshed successfully.
page.global.Groups=Benutzergruppen
8742=Internal exception occurred.
8741=Add members succeeded.
8740=Add members failed.
page.pc_details_area.Policy=Policy
page.acl_details_area.Targets=Ziele
page.compliance_config.MaxListSize=Maximale Anzahl der Elemente, die aus der Datenbank abgerufen werden
page.compliance_status.overallnotcheckedin=<b>Warnung\:</b>Sie haben {0} Clients, die nie als kompatibel gemeldet wurden.
page.install_script.EPCollection=Hinweis\: Speicherort der Collections.
page.schedule.STARTNoSched=Bei der n\u00E4chsten Policy\u00A0Service-Aktualisierung aktivieren
page.compliance_targets.ViewPolicy=Policy anzeigen
tab.tgtview=Zielansicht
page.schedule.31st=31.
page.global.compliance.removed=Entfernt
page.transmitterpermission_preview.TunerPackageProperties=$(Tuner)- und Package-Eigenschaften
8739=ACL storage failed.
8738=Invalid search filter.
8737=Connection to the Global Catalog failed.
8736=Connection to the Global Catalog failed.
page.display_log.Title=Patch Simulation Logs
8735=Preview failed for the collection.
8734=Connection to the Global Catalog failed.
8733=Refresh failed on the collection.
8732=The collection refreshed successfully.
page.schedule.sat=Samstag
8731=The LDAP query collection was created successfully.
page.colhdr.changePriority=Priorit\u00E4t \u00E4ndern
8730=Patch Service URL not found. The immediate policy update will only issue the Policy Service update command.
page.distribution_assignment.updateTitle=Aktualisierungszeitplan
page.compliance_verifytask.expiryTime=Ablaufdatum
page.main_ldap_nav.TabTitUserGrp=Benutzer/Gruppen
page.target_details.PrimaryInstallState=Prim\u00E4rstatus
page.global.searchempty=Keine Suchergebnisse.
page.set_plugin.hostname_eg2=
page.tbltitle.targets=Ziele
page.script.TypeDesc=Dieser Verzeichnisdienst wird durch das Skript ge\u00E4ndert. Felder \u00E4ndern sich in Abh\u00E4ngigkeit vom ausgew\u00E4hlten Verzeichnisdiensttyp.
page.schedule.20th=20.
page.patch_policy_reboot.minutes=Minuten
page.package_details_area.checkall=Alle ausw\u00E4hlen
page.config.IntroShort=Auf dieser Seite k\u00F6nnen Sie das Policy\u00A0Service-Plugin konfigurieren, den untergeordneten Container angeben, in dem die Policys gespeichert werden, und die Zugriffssteuerung f\u00FCr Ziele und Benutzer festlegen.
page.schedule.minutes.minutes=Aktualisierungsh\u00E4ufigkeit in Minuten
page.global.true=True
8729=Deployment Manager settings changed, Policy Manager reinitialized the Deployment Manager object.
page.config.Title=Konfiguration
8728=Push Deployment id {0} Retry
8727=Push Deployment id {0} Stopped
8726=Push Deployment id {0} Failed
8725=Push Deployment id {0} Completed
8724=Push Deployment id {0} Started
page.assignment_preview.Review=\u00DCberpr\u00FCfen Sie die Policy vor dem Speichern. Nachdem Sie die Ziele, Packages und Zeitpl\u00E4ne in der Policy \u00FCberpr\u00FCft haben, klicken Sie auf "OK", um die Zuweisung im Verzeichnisdienst zu speichern. Klicken Sie auf "Abbrechen", um mit dem Bearbeiten der Policy fortzufahren.
8723=Removed invalid target from directory service result set\: {0}
page.distribution_assignment.ApplyChangeSecSched=Bearbeiteten Sekund\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
8722=Conflicts while saving properties for target\: {0} .The conflicts encountered were the following\: {1}
8721=Conflicts while saving the package installation priority for target\: {0} .The conflicts encountered were the following\: {1}
page.patch_policy_reboot_preview.300=5\u00A0Minuten
8720=Set package installation priority for target\: {0}
page.script_confirmation.Title=Best\u00E4tigung der Skriptgenerierung
page.properties.Reboot_Time=Neustartzeit
page.tunerprofile_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.accesserror.AccessPage=Der angemeldete Benutzer verf\u00FCgt nicht \u00FCber die Berechtigung, auf diese Seite zuzugreifen. Nur Prim\u00E4radministratoren haben Zugriff auf die angeforderte Seite.
page.global.subscribe.patch.uppercase=Zuweisen
page.patch_service_schedule.Months=Monat(e)
page.add_schedule_common.IntroShort=Allgemeinen Zeitplan f\u00FCr die folgenden Packages festlegen. Der von Ihnen festgelegte allgemeine Zeitplan \u00FCberschreibt alle f\u00FCr die Packages vorhandenen Zeitpl\u00E4ne.
page.package_m_details_area.button.EditPolicy=Policy bearbeiten
page.distribution_assignment.ConflictAlert2=gekennzeichnet sind, haben \u00FCber die ausgew\u00E4hlten Ziele hinweg unterschiedliche Status und Zeitpl\u00E4ne. Sie k\u00F6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00E4hlen, der auf alle ausgew\u00E4hlten Ziele angewendet wird.
page.distribution_assignment.ConflictAlert1=Packages und Zeitpl\u00E4ne, die mit einem
page.info.aclenabled=ACL aktiviert
page.schedule_update.Title=Aktualisierungszeitplan
8719=User failed to log out.
page.patch_assignment_preview.NotManaged=Den bei Erstellung und Ver\u00F6ffentlichung des Packages angegebenen Zeitplan befolgen. Policy\u00A0Manager nicht zum Verwalten des Zeitplans verwenden.
8716=Set Policy Service schedule for target\: {0}
page.blackout.disablePolicy=Aktualisierung von Policy Service w\u00E4hrend der Blackout-Periode nicht zulassen. Keine Package-Vorg\u00E4nge durchf\u00FChren, auch nicht f\u00FCr die von der Blackout-Periode ausgenommenen Packages.
page.policy_tx_edit.label.pwd2=Passwort best\u00E4tigen\:
page.properties.Timeout=Zeit\u00FCberschreitung
8715=Set $(Transmitter) permissions for target\: {0}
page.patch_policy_reboot.3600=1\u00A0Stunde
8714=Set $(tuner) and package properties for target\: {0}
page.compliance_reports.Title=Compliance-Berichte
8713=Set blackout period for target\: {0}
8712=Set alternate $(Transmitter)-directory service mappings.
page.set_plugin.Title=Plugin-Konfiguration
8711=Configured the Policy Service plug-in settings for plug-in\: {0}
page.global.invalid_link=Diese Collection ist ung\u00FCltig oder wurde ge\u00E4ndert. Zum Anzeigen der aktuellen Collection f\u00FChren Sie die Collection erneut aus.
page.target_details.New=Neue Zuweisung
page.schedule.verrepair=reparieren
page.distribution_assignment_preview.NotManaged=Den bei Erstellung und Ver\u00F6ffentlichung des Packages angegebenen Zeitplan befolgen. Policy\u00A0Manager nicht zum Verwalten des Zeitplans verwenden.
page.colhdr.packageGroup=Package-Gruppe
page.config.AclPrincipalText=Zugriffssteuerung f\u00FCr Benutzer und Gruppen festlegen. In dieser Ansicht k\u00F6nnen Sie einen Benutzer oder eine Gruppe ausw\u00E4hlen und angeben, f\u00FCr welche Ziele diese Berechtigungen haben.
page.package_details_area.MultipleSelectMode=Mehrfachauswahlmodus.
page.copy_assignment_preview.secStateTitle=Zeitplan f\u00FCr Sekund\u00E4rstatus
page.main_view.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Ziele in Ihrem Verzeichnisdienst anzeigen sowie die jeweilige Policy, die einem Ziel zugewiesen ist. Auf der linken Seite k\u00F6nnen Sie navigieren und Ziele ausw\u00E4hlen. Ziele, denen Policys direkt zugewiesen sind, sind mit einem Symbol gekennzeichnet. Auf der rechten Seite werden die Packages angezeigt, die in der Policy f\u00FCr das ausgew\u00E4hlte Ziel enthalten sind.
page.tx_username_passwd.Title=$(Transmitter)-Berechtigungen hinzuf\u00FCgen/bearbeiten
page.patch_service_schedule.SectionInfo=Zeitplan f\u00FCr die Aktualisierung von Patch Service auf einem Ziel festlegen. W\u00E4hrend der Aktualisierung sucht Patch Service auf dem Ziel nach der Liste mit den erforderlichen und bereits installierten Patches. Au\u00DFerdem werden den Abh\u00E4ngigkeiten jedes Patches entsprechend eine Reihe weiterer Patches installiert. Sie k\u00F6nnen angeben, dass Aktualisierungen anhand eines wiederkehrenden Zeitplans durchgef\u00FChrt werden.<br><br><b>Hinweis\:</b> Wenn die Blackout-Periode eines Ziels f\u00FCr einen Zeitpunkt festgelegt wurde, zu dem laut Zeitplan eine Aktualisierung des Patch Service vorgesehen ist, wird die Aktualisierung erst durchgef\u00FChrt, wenn die Blackout-Periode vor\u00FCber ist. Auf der Registerkarte "Blackout-Periode" k\u00F6nnen Sie die Option aktivieren, dass Patch Service auch w\u00E4hrend der Blackout-Periode aktualisiert und ausgef\u00FChrt wird.
page.patch_assignment_preview.Heading=Zu kopierende Policy
page.global.SourcedFrom=bezogen von {0}
page.schedule.STARTOnDate=Aktivieren am\:
8709=Package(Primary State,Secondary State)\: {0} |Deleted for targets\: {1}
8708=Package(Primary State,Secondary State)\: {0} |Modified for target\: {1}| Schedules (primary,secondary,update,repair)\: {2}
page.package_nav.Title=Package-Compliance
page.package_assignment.FromTransmitter=Von $(Transmitter)
8706=User logged out.
8705=Attempted to delete a policy without access permission.
8704=Entire policy (including properties and packages) deleted for target\: {0}.
8703=User attempted to save a policy for target {0} without access permission.
page.schedule_onetime.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr eine bestimmte Aktivit\u00E4t festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen. Durch Aktivierung und Verfall wird das Zeitfenster definiert, innerhalb dessen Packages f\u00FCr bestimmte Aktivit\u00E4ten oder Zust\u00E4nde verf\u00FCgbar sind.<br><br><b>Hinweis\:</b> Bei Ablauf des Zeitplans werden Packages nicht von den Clients entfernt, auf denen diese bereits installiert sind. Betroffen sind nur Clients, die eine bestimmte Aktivit\u00E4t, z.\u00A0B. eine Installation, bis zum Verfallszeitpunkt noch nicht durchgef\u00FChrt haben.
8702=Policy saved for target\: {0}
8701=User failed to log in.
8700=User logged in.
page.properties.ChannelProperties=Package-Eigenschaften
page.distribution.Sec_Sched=Sekund\u00E4rzeitplan
page.set_plugin.FailedWrongPortForGC=Die Policy\u00A0Management-Konfiguration zeigt an, dass der globale Katalog f\u00FCr Abfragen im Policy\u00A0Service-Plugin verwendet werden soll. Jedoch wurde f\u00FCr den Host des Verzeichnisdienstes der falsche Port angegeben. Geben Sie "3268" an.
page.patch_assignment.updateTitle=Aktualisierungszeitplan
page.assignment_confirmation.PackageView=Package-Ansicht
page.schedule_verify.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr eine bestimmte Aktivit\u00E4t festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen. Wenn eine Aktivit\u00E4t regelm\u00E4\u00DFig durchgef\u00FChrt werden soll, k\u00F6nnen Sie auch die H\u00E4ufigkeit und den Zeitpunkt angeben, an dem die wiederkehrende Aktivit\u00E4t stattfinden soll.
page.acl_details_area.NoTargetSelectedShort=Keine Elemente ausgew\u00E4hlt.
page.colhdr.pound=\#
page.delete_preview.Warning=Sie sind im Begriff, alle direkt zugewiesenen Packages von den folgenden Zielen zu l\u00F6schen. Wenn der Package-Status auf &quot;installieren-beibehalten&quot; oder &quot;installieren-starten-beibehalten&quot; festgelegt wurde, verbleibt das Package auf den Clients, wird aber nicht mehr mit Policy\u00A0Manager verwaltet.Sie m\u00FCssen auch entscheiden, ob alle der Policy zugeordneten Eigenschaften gel\u00F6scht oder beibehalten werden sollen.
page.target_details.UpdateViewStatus=Status anzeigen
page.schedule.feb=Feb
page.package_nav.published=Ver\u00F6ffentlicht\:
page.advancedpkgview.Transmitters=$(Transmitter)
page.targets_basic.Title=Zielansicht
page.patch_assignment_preview.verifyTitle=Reparaturzeitplan
page.target_details.URL=URL
page.tx_login.New=Neu
page.global.exclude=ausschlie\u00DFen
page.patch_assignment_preview.ApplyChangeVerRepairSched=Bearbeiteten Reparaturzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.distribution_assignment.MaintainDiffs=Unterschiede f\u00FCr Ziele beibehalten
page.policy_properties.label.pkg=Package\:
page.blackout_preview.true=Aktiviert
page.distribution.EditTargetList=Zielliste bearbeiten
page.target_details.Switch_Pkg_Details=Zu Package-Informationen umschalten
page.package_navigation_area.URL=Package-URL
ar.worklog.verifytaskupdated=Policy Manager - Task \u00FCberpr\u00FCfen - Aktualisiert\:
page.package_details_area.MultipleSelectText=W\u00E4hlen Sie auf der linken Seite mehrere Packages aus. Die den ausgew\u00E4hlten Packages gemeinsamen Ziele werden im folgenden Bereich angezeigt.
page.run_simulation.order=Reihenfolge
page.PreviewPluginChanges.usessl=SSL verwenden\:
page.patch_service_schedule.daysOfWeek_6=Sa
page.patch_service_schedule.daysOfWeek_5=Fr
page.patch_service_schedule.daysOfWeek_4=Do
page.patch_service_schedule.daysOfWeek_3=Mi
page.copy_confirmation.Head=Policy erfolgreich kopiert
page.patch_service_schedule.daysOfWeek_2=Di
page.patch_service_schedule.daysOfWeek_1=Mo
page.install_script.UseTxPrompt=Benutzer von $(Transmitter) beziehen
page.patch_service_schedule.daysOfWeek_0=So
page.distribution.Targets=Ziel
page.patch_service_schedule.Hours=Stunden
page.distribution_assignment_preview.STARTNoSchedNA=(Nicht anwendbar)
page.blackout.BlackoutPeriod=Blackout-Periode
page.package_navigation_area.button.Go=Start
page.patch_assignment_preview.MaintainDiffsUpdateSched=Unterschiede im Aktualisierungszeitplan f\u00FCr Ziele beibehalten
page.policy_properties.label.propVal=Eigenschaft/Wert\:
page.target_details.PrimaryInstallSchedule=Prim\u00E4rzeitplan
page.global.containerempty=Dieser Container ist leer.
page.patch_service_schedule.spmsetschedule=Legen Sie mit Policy\u00A0Manager den Aktualisierungszeitplan f\u00FCr den Patch Service fest.
page.schedule.weekly=W\u00F6chentlich
page.compliance_targets.ComplianceNotCaluculated=Noch nicht berechnet
page.set_plugin.PublishPassword=Ver\u00F6ffentlichungs-Passwort\:
page.checklist.Title=Pr\u00FCfliste f\u00FCr die Konfiguration von Policy\u00A0Manager
page.delete_preview.nolonger=nicht mehr die erforderlichen Berechtigungen f\u00FCr das Ziel.
page.set_plugin.NotYetPublished=Noch nicht ver\u00F6ffentlicht.
page.config.NamespaceText=Untergeordneten Container ausw\u00E4hlen, in dem Sie die Policys speichern m\u00F6chten.
page.package_navigation_area.SwitchtoS=Auf Einzelauswahl umstellen
page.package_m_scheddetails_area.Title=Package-Informationen
page.colhdr.secState=Sekund\u00E4rstatus
page.namespace.IntroLong=Mit untergeordneten Containern k\u00F6nnen Sie Policys in unterschiedliche Container f\u00FCr mehrere Administratoren aufteilen. Wenn Sie einen untergeordneten Container ausw\u00E4hlen, werden Ihre Policys dort gespeichert, bis Sie einen anderen untergeordneten Container ausw\u00E4hlen. <br><br>Weitere Informationen zu untergeordneten Containern finden Sie in der Hilfe und im Administratorhandbuch f\u00FCr Policy\u00A0Management.
tab.rebootSettings=Neustarteinstellungen
page.patch_assignment.NotManaged=Den bei Erstellung und Ver\u00F6ffentlichung des Packages angegebenen Zeitplan befolgen. Policy\u00A0Manager nicht zum Verwalten des Zeitplans verwenden.
page.package_navigation_area.SwitchtoM=Auf Mehrfachauswahl umstellen
page.patch_assignment.ApplyChangeUpdateSched=Bearbeiteten Aktualisierungszeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.policy_properties.label.properties=Eigenschaften\:
page.target_details_area.NoTargetSelectedShort=Keine Ziele ausgew\u00E4hlt.
page.set_plugin.PasswordMatchError=Passwort und Best\u00E4tigungspasswort stimmen nicht \u00FCberein.
page.script_confirmation.UpdateDesc=Anweisungen zur Ausf\u00FChrung der Skripts finden Sie in den Kommentaren am Anfang der Skriptdateien. Weitere Informationen zum Skript, dessen Auswirkungen auf den Verzeichnisdienst und andere Erw\u00E4gungen finden Sie im Administratorhandbuch f\u00FCr Policy Management.
page.advancedpkgview.OK=OK
page.PreviewPluginChanges.btnpublish=Ver\u00F6ffentlichen
page.global.external=extern
tab.pcpkgview=Package-Compliance
page.target_details.UpdateViewOther=Status eines anderen Ziels anzeigen
page.commandline.Output=Ausgabe
page.policy_install_priority.SectionInfo=Auf dieser Seite k\u00F6nnen Sie eine Blackout-Periode f\u00FCr eine Zeitspanne w\u00E4hrend des Tages festlegen, in der Aktivit\u00E4ten wie Downloads, Installationen, Aktualisierungen und Reparaturen nicht durchgef\u00FChrt werden sollen. Die Blackout-Periode wird relativ zur Zeitzone des Clients angegeben. <p>Hinweis\: W\u00E4hrend der angegebenen Blackout-Periode finden f\u00FCr alle Packages auf dem Client des $(Tuner) keine Aktivit\u00E4ten statt. Dies gilt sogar f\u00FCr Packages, die nicht mit Policy Manager verwaltet werden. </p>
page.assignment_confirmation.TargetView=Zielansicht
page.global.success=Erfolgreich
page.display_patches.patchIn=Patches in\:
ar.worklog.updatedpolicy=Aktualisierte Policy
page.global.inconsistent.patch.uppercase=Status unterschiedlich
page.global.invalid_nonexist=Dieses Ziel ist im Verzeichnisdienst nicht vorhanden
page.patch_policy_reboot_preview.messageToUser=Meldung an Benutzer
page.global.equal=\=
errors.minute={0} ist keine g\u00FCltige Minute. Die Minuten m\u00FCssen au\u00DFerdem im zweistelligen Format angegeben werden.
page.advancedpkgview.allpackages=Alle Packages
page.pc_details_area.Schedule=Zeitplan
page.patch_policy_reboot_preview.600=10\u00A0Minuten
page.save_targets.intro=Sie sind im Begriff, die Computerliste aus dem Compliance-Bericht als Query Builder-Abfrage im Ordner "/Policy Compliance/Exported Compliance Target Lists" von Report Center abzuspeichern. Sie k\u00F6nnen den angegebenen Standardabfragenamen \u00E4ndern. Wenn eine Abfrage des angegebenen Namens bereits vorhanden ist, wird diese \u00FCberschrieben.
page.schedule.updateMin=Aktual. alle
page.package_view_area.IntroShort=Auf dieser Seite k\u00F6nnen Sie die von Policy\u00A0Manager verwalteten Packages und die Ziele anzeigen, denen die Packages zugewiesen wurden.
page.distribution_assignment.MaintainDiffsUpdateSched=Unterschiede im Aktualisierungszeitplan f\u00FCr Ziele beibehalten
page.wait.Title=Bearbeitete Anforderung
IsConnectionObjInisValidConnectionNull=Ist das Verbindungsobjekt in "isValidConnection" Null? \=
page.schedule.initialPageTitle=Prim\u00E4rzeitplan bearbeiten
page.global.removed.uppercase=Entfernt
page.advancedpkgview.servicechannel=Policy\u00A0Service-Channel
page.schedule.12th=12.
page.transmitterpermission_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00FCberschrieben, wenn Sie mit dem Kopiervorgang fortfahren.
page.set_plugin.FailedBasedn=<b>Fehlgeschlagen.</b> Stellen Sie sicher, dass Base DN und Bind\u00A0DN korrekt und untereinander konsistent sind.
page.target_sched_details.IntroShort=Auf dieser Seite k\u00F6nnen Sie die den ausgew\u00E4hlten Zielen zugewiesenen Packages anzeigen, sowie zus\u00E4tzliche Informationen wie die Installationspriorit\u00E4t und die verschiedenen Zeitpl\u00E4ne jedes Packages. Au\u00DFerdem k\u00F6nnen Sie Policys bearbeiten und Optionen f\u00FCr die ausgew\u00E4hlten Ziele angeben.
page.display_patches.patchID=Marimba ID
page.patch_assignment_preview.MaintainDiffsVerRepairSched=Unterschiede im Reparaturzeitplan f\u00FCr Ziele beibehalten
page.script.UseGCPrompt=Globaler Katalog.
page.package_nav.URL=URL
page.schedule_primary.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr eine bestimmte Aktivit\u00E4t festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen. Aktivierung und Verfall definieren das Zeitfenster, innerhalb dessen Sie Packages f\u00FCr bestimmte Aktivit\u00E4ten oder Zust\u00E4nde verf\u00FCgbar machen m\u00F6chten. Hinweis\: Bei Ablauf des Zeitplans werden Packages nicht von den Clients entfernt, auf denen diese bereits installiert sind. Betroffen sind nur Clients, die eine bestimmte Aktivit\u00E4t, z.\u00A0B. eine Installation, bis zum Verfallszeitpunkt noch nicht durchgef\u00FChrt haben.
page.ldap_nav.LDAPQuery=LDAP-Abfrage\:
page.global.COMPLIANT=KONFORM
page.copy_assignment_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy kopieren. Klicken Sie auf den Pfeil neben dem Package-Namen, um Informationen zu den einzelnen Packages in der Policy anzuzeigen. Klicken Sie auf "Kopieren", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu kopieren. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.schedule.23rd=23.
page.PreviewPluginChanges.ActiveDirectory_AM=ActiveDirectory_AM
page.colhdr.copyfrom=Kopieren von
ar.worklog.targetName=Zielname\:
page.distribution_assignment.secStateTitle=Zeitplan f\u00FCr Sekund\u00E4rstatus
page.global.forTarget=Nach Zielen
page.set_plugin.ConfirmPassword=Passwort best\u00E4tigen\:
page.package_details_area.instSched=Prim\u00E4rzeitplan
page.schedule.NoExpire=Kein Verfall
page.schedule.ENDOnDate=L\u00E4uft ab am\:
page.config.PlugInText=Konfigurieren Sie das Policy\u00A0Service-Plugin. Das Plugin aktualisiert den Policy\u00A0Service auf den Clients.
page.schedule.hours=Stunden
page.global.subscribe_persist.uppercase=Installieren-Beibehalten
page.delete_confirmation.PackageDesc=\u00DCber den Link "Package-Ansicht" gelangen Sie zur Package-Ansicht zur\u00FCck.
page.acl_principal_list.Title=Prinzipale
page.schedule.updateUpdateAt=Aktual. um
page.package_assignment.Package=Package
page.set_plugin.ldap.hdr=Verzeichnisdienste
page.ldap_title.TableTitle=Ziele
page.distribution_assignment_preview.No=Nein
page.PreviewPluginChanges.publishurl=Policy\u00A0Service-URL\:
page.global.SelectionMode=Auswahlmodus
page.global.Collection=Collection
page.select_patch.Title=Patch-Gruppen-Liste bearbeiten
page.info.ldap=LDAP
page.patch_policy_reboot.rebootCountdown=Countdown f\u00FCr Neustart\:
page.blackout_preview.noBlackout=Kein. Downloads immer zulassen.
page.patch_assignment_preview.ApplyChangeUpdateSched=Bearbeiteten Aktualisierungszeitplan auf alle ausgew\u00E4hlten Ziele anwenden
errors.float={0} muss eine Gleitkommazahl sein.
page.schedule.each=Jede
page.target_details_area.next=n\u00E4chste
page.distribution_assignment.IntroShort=Auf dieser Seite k\u00F6nnen Sie Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern und Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten. Wenn Sie ein einzelnes Ziel ausgew\u00E4hlt haben, k\u00F6nnen Sie zus\u00E4tzlich auf den anderen Registerkarten die Blackout-Periode, den Policy Service-Zeitplan und weitere Einstellungen f\u00FCr das Ziel festlegen. Wenn Sie mehrere Ziele ausgew\u00E4hlt haben, werden die w\u00E4hrend dieser Bearbeitungssitzung gespeicherten Werte f\u00FCr Priorit\u00E4t, Blackout-Freistellung und Zeitpl\u00E4ne f\u00FCr alle Ziele \u00FCbernommen. \="\="\="\="<br><br>Klicken Sie zum Anzeigen oder Bearbeiten eines Packages auf den entsprechenden Pfeil <img src\="/shell/common-rsrc/images/list_arrow_c.gif" border\="0" hspace\="0" vspace\="0"/>.
page.select_patch.patchgroup=Patch-Gruppe
page.delete_preview.permission=M\u00F6chten Sie die Berechtigungen f\u00FCr die aufgelisteten Benutzer bzw. Gruppen wirklich l\u00F6schen? Durch das L\u00F6schen der Berechtigungen haben der Benutzer bzw. die Gruppe
page.distribution_assignment_preview.MaintainDiffsUpdateSched=Unterschiede im Aktualisierungszeitplan f\u00FCr Ziele beibehalten
page.script.AD=Active Directory
page.global.Searchfor=Suchen nach
page.patch_policy_reboot.180=3\u00A0Minuten
page.package_compliance.emptyList=Derzeit sind keine Ziele vorhanden.
page.global.changeid=\u00C4nderungs-ID\:
InvalidDBConnectionPool=Abrufen eines g\u00FCltigen Datenbank-Verbindungspools nicht m\u00F6glich
page.compliance_overall.CauseOfFailure=Fehlerursache
page.distribution_assignment_preview.NA=N/A
page.schedule.start.min=Startzeit (Minute)
page.copy_details_area.targetName=Ziel
page.push_target_logs.Title=Logs der sofortigen Policy-Aktualisierung
page.global.GreenCompliant=Konform
page.global.OK=OK
page.set_plugin.FailedNoPortForGC=Die Policy\u00A0Management-Konfiguration zeigt an, dass der globale Katalog f\u00FCr Abfragen im Policy\u00A0Service-Plugin verwendet werden soll. Jedoch wurde f\u00FCr den Host des Verzeichnisdienstes kein Port angegeben. Geben Sie "3268" an.
page.global.notCalculated=Noch nicht berechnet
page.update_script.IntroShort=Auf dieser Seite k\u00F6nnen Sie ein Lightweight Directory Interchange Format (LDIF)-Skript generieren, um damit Ihren Verzeichnisdienst so anzupassen, dass er mit neueren Versionen von Policy\u00A0Management kompatibel ist.
page.global.cached=Ziel hat einen zwischengespeicherten Compliance-Bericht.
page.policy_properties.tab.txPerm=$(Transmitter)-Berechtigungen
page.schedule.26th=26.
page.set_compliance.hostnameinfo.notset=Nicht festgelegt
page.add_remove_ldap_nav.TableTitle=Ziele
page.tx_login.Title=$(Transmitter)-Berechtigungen
page.patch_policy_reboot_preview.1800=30\u00A0Minuten
page.add_targets.Title=Ziele hinzuf\u00FCgen
page.compliance_verifytask.none=Keine
page.pc_details_area.pkgdetails=Package-Informationen
page.patch_service_schedule.Weekly=W\u00F6chentlich
page.patch_policy_reboot_preview.900=15\u00A0Minuten
page.distribution_assignment.noSecondaryState=Sekund\u00E4rstatus kann f\u00FCr den ausgew\u00E4hlten Prim\u00E4rstatus nicht beibehalten werden
page.button.delete=L\u00F6schen
acl.inherited.perm=vererbte Berechtigung(en)
page.compliance_target_view.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Compliance-Informationen f\u00FCr ein ausgew\u00E4hltes Ziel anzeigen. Suchen Sie das Ziel im linken Teil der Seite, und klicken Sie auf den Zielnamen , um die zugeh\u00F6rigen Compliance-Informationen im rechten Teil der Seite anzuzeigen.
page.compliance_reports_level.Title=Compliance-Berichte
page.schedule.15th=15.
page.schedule.verrepairTime=Reparaturzeit
page.schedule.Title=Zeitplan bearbeiten
page.patch_policy_reboot_preview.displayalert=Vor dem Neustart Warnmeldungen f\u00FCr Benutzer anzeigen
page.compliance_config.CacheListMax=Maximale Cachezeit f\u00FCr Listenergebnisse (in Sekunden)
page.PreviewPluginChanges.ppasswd=Ver\u00F6ffentlichungs-Passwort\:
page.PreviewPluginChanges.lastgoodhostexptime=Die G\u00FCltigkeitsdauer (in Minuten) der letzten erfolgreichen Hostverbindung\:
page.colhdr.updateSchedule=Aktualisierungszeitplan
page.target_details.primarystate=Prim\u00E4rstatus
page.compliance_reports_nci.TableTitle=Nicht eingecheckt
page.set_plugin.VendorActiveDirectory_AM=Active Directory-Applikationsmodus (ADAM)
page.schedule_service_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00FCberschrieben, wenn Sie mit dem Kopiervorgang fortfahren.
page.patch_policy_reboot_preview.doNotAllowSnooze=Neustart-Policy\: Aufschieben des nach Patch-Installationen erforderlichen Neustarts durch Endbenutzer nicht zulassen
tab.patchSchedules=Patch Service-Zeitplan
page.global.Domain=Dom\u00E4ne
page.schedule.error.days.required=Es muss mindestens ein Tag f\u00FCr den Zeitplan ausgew\u00E4hlt werden.
page.schedule_service.UpdateTime=Aktualisierungszeit\:
page.schedule.onthe=am\:
page.patch_service_schedule_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.set_plugin.DirectoryName=Name des Verzeichnisdienstes\:
page.patch_policy_reboot_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.global.NullDate=N/A
page.acl_principal_view.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Ziele anzeigen, f\u00FCr die der ausgew\u00E4hlte Benutzer bzw. die ausgew\u00E4hlte Gruppe \u00FCber Berechtigungen verf\u00FCgt. Wenn Sie einen Benutzer oder eine Gruppe aus der Tabelle ausw\u00E4hlen, werden die Ziele, auf die der Benutzer oder die Gruppe Zugriff hat, sowie die Zugriffsberechtigungen f\u00FCr jedes Ziel angezeigt. Klicken Sie auf "Berechtigungen bearbeiten", um die Berechtigungen f\u00FCr den ausgew\u00E4hlten Benutzer bzw. die ausgew\u00E4hlte Gruppe anzugeben. Klicken Sie auf "Ziele hinzuf\u00FCgen", um Berechtigungen f\u00FCr zus\u00E4tzliche Ziele zu gew\u00E4hren.
page.internalerror.ShowDetails=Berichtsdetails anzeigen
page.advancedpkgview.label.all=Hinzuf\u00FCgen von
page.global.NON-COMPLIANT=NICHT KONFORM
page.pkgbrowsing.upFolder=Liste bis zur h\u00F6heren Stufe
page.distribution.Sec_State=Sekund\u00E4rstatus
page.policy_tx.button.addTx=Einen $(Transmitter) hinzuf\u00FCgen
page.set_plugin.HostnamePort=Hostname und Port\:
tab.pkg=Packages
page.schedule.secondaryPageTitle=Sekund\u00E4rzeitplan bearbeiten
page.status.machine=Computer
page.schedule_service.followendptschedule=Aktualisierungszeitplan f\u00FCr Policy Service auf dem Client befolgen.
page.package_assignment.PackageList=Package-Liste
page.set_plugin.masterTx.sectInfo=Geben Sie die URL-Adresse f\u00FCr Policy\u00A0Service an. Wenn der $(Transmitter) Ver\u00F6ffentlichungsberechtigungen ben\u00F6tigt, geben Sie Benutzername und Passwort f\u00FCr die Ver\u00F6ffentlichung an.
page.distribution.GlobalBlackout=Globale Blackout-Periode
page.package_frameset.IntroShort=Auf dieser Seite k\u00F6nnen Sie die von Policy\u00A0Manager verwalteten Packages und die Ziele anzeigen, denen die Packages zugewiesen wurden.
page.package_compliance.Compliance=Compliance
page.tx_username_passwd.Transmitter_Port=Hostname und Portnummer
page.updfreq.months=Alle
page.pc_details.Cachelastupdated=Cache zuletzt aktualisiert\:
page.global.error=Fehler
page.compliance_reports_success.TableTitle=Erfolgreiche Computer
page.schedule_service.PageTitle=Policy\u00A0Service-Zeitplan
page.display_log.IntroShort=From this page, you can view more information about patches that will be installed. You can find out which patches are obsolete or which patches will not be installed because of conflicts.
page.properties.Use_Computer_Name=Computernamen verwenden
page.patch_service_schedule.Day=Tag
page.schedule_recurring.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr eine bestimmte Aktivit\u00E4t festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen. Wenn eine Aktivit\u00E4t regelm\u00E4\u00DFig durchgef\u00FChrt werden soll, k\u00F6nnen Sie auch die H\u00E4ufigkeit und den Zeitpunkt angeben, an dem die wiederkehrende Aktivit\u00E4t stattfinden soll.
page.target_details.Edit_Assignment=Bearbeiten
page.set_plugin.publishurl.displayname=Policy\u00A0Service-URL\:
page.script.BaseDN=Base DN\:
page.patch_policy_reboot.120=2\u00A0Minuten
page.global.NOT-CHECKED-IN=NICHT EINGECHECKT
page.advancedpkgview.Edit=Bearbeiten
tab.pkgview=Package-Ansicht
page.PreviewPluginChanges.vendor=Typ des Verzeichnisdienstes\:
page.pkgbrowsing.Package=Package
page.advancedpkgview.selecttuner=$(Tuner)-Eigenschaft
page.schedule.September=September
page.distribution_assignment.STARTNoSchedNA=(Nicht anwendbar)
page.config.TxMapText=$(Transmitter) verschiedenen Verzeichnisdiensten zuweisen.
page.select_patch.IntroShort=W\u00E4hlen Sie eine Patch-Gruppe von einem $(Transmitter) aus. Zum Anzeigen der verf\u00FCgbaren Patch-Gruppen geben Sie den Hostnamen und die Portnummer f\u00FCr den $(Transmitter) an, auf dem die Patch-Gruppe ver\u00F6ffentlicht wurden. Klicken Sie danach auf "Start".
page.blackout.SectionInfo=Legen Sie eine Blackout-Periode f\u00FCr eine Zeitspanne w\u00E4hrend des Tages fest, in der Aktivit\u00E4ten wie Downloads, Installationen, Aktualisierungen und Reparaturen nicht durchgef\u00FChrt werden sollen. Sie k\u00F6nnen auch angeben, ob Policy Service w\u00E4hrend der Blackout-Periode aktiviert sein soll. Die Blackout-Periode wird relativ zur Zeitzone des Clients angegeben. <p><b>Hinweis\:</b> W\u00E4hrend der angegebenen Blackout-Periode finden f\u00FCr alle Packages auf dem Client des $(Tuner) keine Aktivit\u00E4ten statt. Dies gilt sogar f\u00FCr Packages, die nicht mit Policy Manager verwaltet werden. Auf der Registerkarte "Packages" k\u00F6nnen Sie Packages von der Blackout-Periode ausnehmen. </p>
page.patch_service_schedule_preview.forTarget=F\u00FCr Ziel
page.push_done_status.Title=Status der Policy-Aktualisierung
page.policy_tx_edit.Title=$(Transmitter)-Berechtigungen bearbeiten
page.patch_service_schedule.UpdateTime=Aktualisierungszeit\:
page.delete_preview.YesDeletePkgOnly=Nur Packages l\u00F6schen
page.distribution_assignment.NA=N/A
page.colhdr.pkgs=Packages
page.global.Local=Lokale Gruppe
page.run_simulation.IntroShort=Auf dieser Seite k\u00F6nnen Sie auf Grundlage der von Patch Service ermittelten Informationen und der zugewiesenen Patches simulieren, wie die Patches auf dem Ziel installiert werden. Die Simulation auf dieser Seite zeigt die Reihenfolge an, in der die Patches installiert werden. Diese Seite zeigt nicht an, welche Patches veraltet sind oder welche Patches aufgrund von Konflikten nicht installiert werden. Zum Anzeigen derartiger Informationen klicken Sie unten auf dieser Seite auf "Patch-Simulations-Log anzeigen".<br><br><b>Hinweis\:</b> Marimba-ID ist die ID, die Patch Manager den Patches zuweist. Diese ID unterscheidet sich von der ID, die der Anbieter des Patches diesem zugewiesen hat.
page.target_details.InstallPriority=Installationspriorit\u00E4t
page.package_navigation_area.MultipleModeText=Mehrfachauswahlmodus
page.schedule.29th=29.
page.set_plugin.Success=Verzeichnisdienst-Verbindung erfolgreich getestet. Dadurch ist jedoch NICHT gew\u00E4hrleistet, dass die Verbindung vom Policy\u00A0Service-Plugin zum Verzeichnisdienst funktioniert.
page.schedule.verrepairUpdateAt=Reparieren auf
page.advancedpkgview.reboottime=Neustartzeit
page.advancedpkgview.retrycount=Anzahl Wiederholungen
page.global.BlueNotchecked=Nicht eingecheckt
page.patch_assignment.RunSimulation=Simulation ausf\u00FChren
page.transmitterpermissions.IntroLong=$(Transmitter)-Berechtigungen beziehen sich auf den Benutzernamen und das Passwort, die ein $(Transmitter) anfordert, bevor Ziel-$(Tuner) Subscriptions f\u00FCr Packages einrichten und die Packages herunterladen d\u00FCrfen.<br>Wenn die $(Transmitter) im Unternehmen so konfiguriert wurden, dass $(Transmitter)-Berechtigungen erforderlich sind, m\u00FCssen Sie Benutzernamen und Passw\u00F6rter f\u00FCr die jeweiligen $(Transmitter) angeben. Benutzernamen und Passw\u00F6rter werden verwendet, wenn Ziel-$(Tuner) Package-Subscriptions auf ($Transmittern) einrichten, f\u00FCr die Berechtigungen erforderlich sind.
page.compliance_verifytask.percentage=Prozentsatz
<br><br>Wenn=Sie auf die Schaltfl\u00E4che "Start" klicken, um Ihren Verzeichnisdienst zu testen, wird von Policy\u00A0Manager die Verbindung zum Verzeichnisdienst getestet und \u00FCberpr\u00FCft, ob die Konfiguration korrekt ist.
page.global.false=False
page.script_confirmation.SchemaPrompt=Speicherort f\u00FCr Schemaskript\:
page.main_view.errmesssage=Korrigieren Sie folgende Fehler, bevor Sie fortfahren\:
page.package_details_area.NoPackageSelectedLong=W\u00E4hlen Sie ein Package aus, um die Ziele anzuzeigen, denen es zugewiesen wurde. Verwenden Sie den Mehrfachauswahlmodus, um gemeinsame Ziele f\u00FCr mehrere Packages anzuzeigen.
page.global.compliance.updating=Aktualisierung wird durchgef\u00FChrt
page.colhdr.contentType=Typ
page.schedule_service.PM=PM
page.patch_service_schedule_preview.PageTitle=Patch Service-Zeitplan
page.target_details.Details_View=Detailansicht
page.global.External=Extern
page.schedule.18th=18.
page.schedule.DifferentWarning=Ausgew\u00E4hlte Ziele haben unterschiedliche Zeitpl\u00E4ne.
page.global.RedNoncompliant=Nicht konform
page.save_confirm.Title=Best\u00E4tigung
page.patch_assignment_preview.MaintainDiffs=Unterschiede f\u00FCr Ziele beibehalten
page.accesserror.ReturnToPrev=Zur\u00FCck zu vorheriger Seite.
page.patch_assignment.ApplyChangeVerRepairSched=Bearbeiteten Reparaturzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.push_preview.Targets=Ziele
page.transmitterpermission_preview.Title=Vorschau der Policy-\u00C4nderungen
page.add_targets_details_area.priStateTitle=Zeitplan f\u00FCr Prim\u00E4rstatus
page.add_targets_details_area.verifyTitle=Reparaturzeitplan
page.target_details.CheckAll=Alle ausw\u00E4hlen
page.schedule.October=Oktober
page.display_patches.description=Beschreibung
page.schedule.5th=5.
page.global.machines=Computer
page.schedule.2nd=2.
page.blackout.blackoutnotset=Fehler bei der Verbindung mit Patch Manager. Die festgelegte Blackout-Periode gilt daher nur f\u00FCr die Policy.
page.schedule.week=Woche
page.schedule.Different.short=Zeitpl\u00E4ne unterschiedlich
page.ldap_nav.Container=Container
errors.raw={0}
page.global.subscribe.uppercase=Installieren
page.global.none=Kein
page.internalerror.HideDetails=Berichtsdetails ausblenden
page.advancedpkgview.silent=Hintergrund
page.global.People=Benutzer
page.acl_principal_view.AddUsersGroups=Benutzer/Gruppen hinzuf\u00FCgen
page.set_compliance.enablespm.question=Diesen Policy Manager f\u00FCr die Berechnung von Compliance-Berichten aktivieren?
page.schedule.STARTNoSecSched=Diese Option entfernt einen vorhandenen sekund\u00E4ren Zeitplan. W\u00E4hlen Sie diese Option aus, wenn es keinen Sekund\u00E4rstatus f\u00FCr die Packages dieser Policy gibt. Wenn Sekund\u00E4rstatus zugewiesen werden, aktivieren Sie die folgende Option zum Festlegen eines Aktivierungszeitplans aus. Sekund\u00E4rzeitpl\u00E4ne werden nur f\u00FCr Packages festgelegt, denen Sekund\u00E4rstatus zugewiesen wurden.
page.package_m_details_area.button.clearall=Alle zur\u00FCcksetzen
page.distribution_assignment_preview.ApplyChangePrimarySched=Bearbeiteten Prim\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.tunerprofile_preview.Title=Vorschau der Policy-\u00C4nderungen
page.package_frameset.Title=Package-Ansicht
page.schedule_service.spmsetschedule=Legen Sie mit Policy\u00A0Manager den Aktualisierungszeitplan f\u00FCr Policy Service fest.
page.distribution.Package=Package
page.patch_assignment.priStateTitle=Zeitplan f\u00FCr Prim\u00E4rstatus
page.compliance_overall.PolicyState=Policy-Status
page.patch_policy_reboot_preview.Heading=Zu kopierende Policy
page.set_compliance.cacheoption.two=Alle Gruppen und Container zwischenspeichern
page.copy_assignment_preview.InconsistentWarning=\="\="\="\="Mit <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> gekennzeichnete Packages und Zeitpl\u00E4ne haben unterschiedliche Status und Zeitpl\u00E4ne \u00FCber die ausgew\u00E4hlten Ziele hinweg. Sie k\u00F6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00E4hlen, der auf alle ausgew\u00E4hlten Ziele angewendet wird.
action.addremoveuser=Hinzuf\u00FCgen/Entfernen eines Ziels von
dateformat.symbols=GjMtkHmsSEDFwWahKzZ
page.schedule.oct=Okt
page.install_priority.emptyList=Derzeit keine Packages vorhanden.
page.updfreq.weeks2=Woche(n)\:
page.advancedpkgview.reapplyonfailure=Konfiguration bei Fehler erneut anwenden
page.compliance_reports.EndTime=Endzeit
page.package_scheddetails_area.DetailTitle=Package-Informationen
page.global.inconsistent=Status unterschiedlich
page.global.compliance.running=Wird ausgef\u00FChrt
page.push_status.Title=Status der Policy-Aktualisierung
page.script.FilePathPrompt=Speicherort f\u00FCr das Skript angeben
page.display_log.patchGroup=Patch-Gruppe\:
page.set_plugin.PublishPassword.help=Passwort, falls vom $(Transmitter) f\u00FCr die Ver\u00F6ffentlichung ben\u00F6tigt
page.schedule.weekly.weeks=Wochen mit w\u00F6chentlichem Aktualisierungsintervall
page.patch_assignment.STARTNoSchedNA=(Nicht anwendbar)
page.script.BaseDNPrompt=Base DN angeben
page.pc_details.Lastscannedtime=Zuletzt durchsucht\:
page.compliance_verifytask.schedule=Zeitplan
page.distribution_assignment.verifyTitle=Reparaturzeitplan
page.schedule_service.daysOfWeek_6=Sa
page.schedule_service.Recurrence=Wiederholung\:
page.schedule_service.daysOfWeek_5=Fr
page.properties.Retry_Count=Anzahl Wiederholungen
page.schedule_service.daysOfWeek_4=Do
page.schedule_service.daysOfWeek_3=Mi
page.schedule_service.daysOfWeek_2=Di
page.schedule_service.daysOfWeek_1=Mo
page.schedule_service.daysOfWeek_0=So
ar.worklog.notarget=Keine Ziele gefunden
page.patch_policy_reboot_preview.allowSnooze=Aufschieben des Neustarts durch Endbenutzer zulassen
page.global.compliance.unsubscribed=Subscription aufgehoben
page.pc_details_area.GreenCompliant=Gr\u00FCn \= Kompatibel
page.compliance_overall.reportConfirm=Das Ausf\u00FChren des Berichts kann lange dauern, wenn in der Zielgruppe viele Computer vorhanden sind.
page.schedule.August=August
page.delete_preview.targetpermission=M\u00F6chten Sie die Berechtigungen f\u00FCr die aufgelisteten Ziele wirklich l\u00F6schen? Durch das L\u00F6schen der Berechtigungen hat der Benutzer bzw. die Gruppe nicht mehr die erforderlichen Berechtigungen f\u00FCr das Ziel.
page.schedule_recurring.Title=Zeitplan bearbeiten
page.ldap_nav.LimitTo=Begrenzen auf\:
page.delete_preview.titlepermission=Berechtigungen l\u00F6schen?
page.pc_details_area.show_label=Anzeigen\:
page.blackout.enablePolicy=Aktualisierung von Policy Service und Vorg\u00E4nge f\u00FCr von der Blackout-Periode ausgenommene Packages zulassen.
page.pagehdr.copyPreview=Vorschau kopieren
page.advancedpkgview.SectionInfo=<p>Geben Sie die $(Tuner)- und Package-Eigenschaften an, die Sie f\u00FCr die Ziele festlegen m\u00F6chten. Geben Sie Name und Wert der Eigenschaft an, und klicken Sie im folgenden Textfeld auf "\u00DCbernehmen", um die Eigenschaft hinzuzuf\u00FCgen. $(Tuner)-Eigenschaften k\u00F6nnen Sie aus der Liste h\u00E4ufig verwendeter Eigenschaften ausw\u00E4hlen oder die Eigenschaft im folgenden Textfeld direkt eingeben. Bei Package-Eigenschaften k\u00F6nnen Sie das Package sowie den Eigenschaftsnamen und den Wert eingeben.</p><p>Zum L\u00F6schen einer Eigenschaft auf dem Client, legen Sie den Eigenschaftswert auf &\#60;default&\#62; (einschlie\u00DFlich der eckigen Klammern) fest. Wenn Sie eine Eigenschaft nicht mehr mit Policy Manager verwalten m\u00F6chten, l\u00F6schen Sie diese aus dem folgenden Textfeld. Es werden nicht alle f\u00FCr den Client festgelegten Eigenschaften im folgenden Textfeld angezeigt. Alle Eigenschaftswerte, die Sie festlegen, \u00FCberschreiben die auf dem Client vorhandenen Eigenschaftswerte. F\u00FCr weitere Informationen \u00FCber das f\u00FCr Eigenschaften im folgenden Textfeld verwendete Format klicken Sie auf "Hilfe".</p>
page.patch_assignment_preview.secStateTitle=Zeitplan f\u00FCr Sekund\u00E4rstatus
page.package_details_area.DetailTitle=Package-Informationen
page.compliance_reports.target=Ziel
ar.worklog.modifieduser=Ge\u00E4ndert von Benutzer\:
page.set_compliance.cachedTgt.hdr=Zwischengespeicherte Compliance-Berichte
page.package_navigation_area.Show=Anzeigen\:
page.global.compliance.install-pending=Installation ausstehend
page.global.All=Alle Clients
page.global.example=Beispieldatum\:
page.push_preview.Yes=Direkt zugewiesene Policy aktualisieren
page.global.compliance.failed=Fehlgeschlagen
page.distribution_assignment.Title=Policy bearbeiten
page.blackout.label.disable=Downloads deaktivieren von\:
page.target_details.Delete_Assignment=L\u00F6schen
page.compliance_overall.CompLastCalc=Compliance zuletzt berechnet
page.pc_details_area.Export=Exportieren
page.patch_service_schedule_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00FCberschrieben, wenn Sie mit dem Speichern fortfahren.
page.package_nav.PkgName=Name\:
page.patch_service_schedule.Recurrence=Wiederholung\:
page.set_plugin.IntroShort=Auf dieser Seite k\u00F6nnen Sie das Policy\u00A0Service-Plugin konfigurieren, das Aktualisierungen f\u00FCr den Policy\u00A0Service bereitstellt und die zu einem Client geh\u00F6renden Zielgruppen bestimmt.
page.compliance_machine.State=Zustand
page.set_plugin.VendorActiveDirectory=Active Directory
page.package_nav.dateformat=(mm/tt/jjjj)
page.policy_properties.button.revert=Priorit\u00E4t zur\u00FCcksetzen
page.schedule.monthsOn=Monate am
page.patch_assignment.MaintainDiffsSecSched=Unterschiede im Sekund\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.schedule.8th=8.
page.run_simulation.action=Aktion
page.blackout_preview.Title=Vorschau der Policy-\u00C4nderungen
page.button.refresh=Aktualisieren
page.button.generateComplianceReport=Compliance-Bericht generieren
page.copy_assignment_preview.MaintainDiffsVerRepairSched=Unterschiede im Reparaturzeitplan f\u00FCr Ziele beibehalten
page.package_details_area.secSched=Sekund\u00E4rzeitplan
page.advancedpkgview.packaged=Als Package
page.patch_assignment.MaintainDiffsPrimarySched=Unterschiede im Prim\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.patch_service_schedule.Weeks=Woche(n)
page.copy_assignment_preview.ApplyChangeVerRepairSched=Bearbeiteten Reparaturzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.compliance_verifytask.Warning=\u00DCberpr\u00FCfungs-Task konnte nicht erstellt werden.  Weitere Informationen dazu finden Sie im Worklog.
page.namespace.Title=Untergeordneten Container festlegen
errors.requiredNot={0} sollte nicht angegeben werden, da keine Hilfsdaten vorhanden sind.
page.global.compliance.installed=Installiert
tab.compOvrl=Gesamt-Compliance
page.policy_remove.SectionInfo=Zum Entfernen von Packages aus der Policy dieses Ziels w\u00E4hlen Sie ein Package aus und klicken auf die Schaltfl\u00E4che "Entfernen". Beachten Sie, dass das Entfernen eines Packages aus der Policy lediglich bedeutet, dass es nicht mehr von Policy Manager gesteuert wird. Das Package wird dabei nicht vom Client entfernt.
page.transmitterpermission_preview.Username=Benutzername
page.time.to=bis
page.compliance_reports_nci.LastScanTime=Zuletzt gescannt
page.set_aclStatus.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Zugriffskontrollfunktion aktivieren oder deaktivieren.
page.properties.Use_Shortcuts=Verkn\u00FCpfungen verwenden
page.advancedpkgview.Transmitter=$(Transmitter)
page.target_details_area.SelectTargetLevel=(Einstellungen auf Zielebene ausw\u00E4hlen)
page.transmitterpermissions.ForSelectedTransmitter=Berechtigungseinstellungen f\u00FCr ausgew\u00E4hlten $(Transmitter)
page.policy_properties.label.true=Wahr
page.copy_details_area.Warning=Eine direkt zugewiesene Policy ist f\u00FCr das Ziel vorhanden. Durch den Kopiervorgang wird die vorhandene Policy \u00FCberschrieben.
page.schedule_service.Title=Policy\u00A0Service-Zeitplan bearbeiten
page.patch_service_schedule.Monthly=Monatlich
page.global.Search_entire=Alles durchsuchen
page.global.delete=deinstallieren
page.package_remove_confirm.Targets=Ziele
page.global.compliance.subscribing=Subscription wird eingerichtet
page.blackout_preview.false=Deaktiviert
page.tx_username_passwd.exampleTransmitter=
page.schedule_secondary.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr eine bestimmte Aktivit\u00E4t festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen. Aktivierung und Verfall definieren das Zeitfenster, innerhalb dessen Sie Packages f\u00FCr bestimmte Aktivit\u00E4ten oder Zust\u00E4nde verf\u00FCgbar machen m\u00F6chten. Hinweis\: Bei Ablauf des Zeitplans werden Packages nicht von den Clients entfernt, auf denen diese bereits installiert sind. Betroffen sind nur Clients, die eine bestimmte Aktivit\u00E4t, z.\u00A0B. eine Installation, bis zum Verfallszeitpunkt noch nicht durchgef\u00FChrt haben.
page.tunerprofile.SectionInfo=<p>Das Profil gibt die Konfiguration und die Einstellungen f\u00FCr die Ziele an. Beispielsweise kann das Profil f\u00FCr einen verwalteten Client angeben, ob der Benutzerinteraktionsmodus "Hintergrund" oder "vollst\u00E4ndig interaktiv" sein soll. Der Speicherort des Profils zeigt die URL-Adresse des Infrastruktur Service-Channel an, von dem das Profil stammt. Klicken Sie auf "Bearbeiten", um ein anderes Profil f\u00FCr das Ziel oder einen anderen Speicherort auszuw\u00E4hlen, von dem die Profile abgerufen werden.</p>
page.target_details.ClearAll=Alle zur\u00FCcksetzen
page.distribution_assignment_preview.pkgsTitle=Packages
page.schedule_common.IntroShort=Allgemeinen Zeitplan f\u00FCr die folgenden Packages festlegen. Der von Ihnen festgelegte allgemeine Zeitplan \u00FCberschreibt alle f\u00FCr die Packages vorhandenen Zeitpl\u00E4ne.
page.global.Collections=Collections
page.pkgbrowsing.Transmitter.help=URL des $(Transmitter), der die Packages oder Patches bereitstellt, die Sie der Policy hinzuf\u00FCgen m\u00F6chten. Beispiel\: http\://ny_server\:5282
page.tx_login.Transmitter=$(Transmitter)
page.schedule.30th=30.
page.schedule.updateTime=Aktualisierungszeit
page.package_details_area.forselected=F\u00FCr ausgew\u00E4hlte Ziele
page.tx_login.AddTransmitterLogin=$(Transmitter)-Berechtigungen hinzuf\u00FCgen
page.package_nav.before=vor
page.compliance_target_nav.Title=Compliance\: Zielansicht
page.config.PlugIn=Plugin
page.distribution_assignment.ApplyChangeUpdateSched=Bearbeiteten Aktualisierungszeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.policy_tx_edit.label.host.help=Hostname des Servers, auf dem der $(Transmitter) ausgef\u00FChrt wird und Nummer des Ports, der f\u00FCr die Subscription von Packages verwendet wird. Beispiel\: http\://ny_server\:5282
page.package_nav.Pkgs=Packages
page.distribution_assignment_preview.STARTNoSched=Bei der n\u00E4chsten Policy\u00A0Service-Aktualisierung aktivieren.
page.update_script.Title=Aktualisierungsskript generieren
page.internalerror.Title=Seite "Interner Fehler"
page.blackout_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
tab.sched=Policy\u00A0Service-Zeitplan
page.transmitterpermission_preview.Property=Eigenschaft\:
page.patch_policy_reboot.allowSnooze=Aufschieben des Neustarts durch Endbenutzer zulassen f\u00FCr insgesamt
page.tx_username_passwd.Password=Passwort\:
page.target_details.primaryschedule=Prim\u00E4rstatus/Zeitplan
page.patch_service_schedule.Every=Alle
page.package_nav.Search=Suchen
page.schedule_recurring.spmsetschedule=Policy\u00A0Manager zum Festlegen des Zeitplans verwenden.
page.button.setSchedule=Allgemeinen Zeitplan festlegen
page.compliance_machine.Package=Package
page.pc_details_area.NoTargetSelectedLong=W\u00E4hlen Sie ein Ziel aus, um die zugeordnete Policy-Compliance anzuzeigen.
page.tx_username_passwd.ConfirmPassword=Passwort best\u00E4tigen\:
page.transmitterpermissions.New=Neu
page.global.primary.uppercase=Prim\u00E4r
page.install_priority.OrderingActions=Priorit\u00E4t \u00E4ndern
page.compliance_overall.Info=Zu den Computern dieser Gruppe sind folgende Policy\u00A0Compliance-Daten vorhanden. Die Compliance jedes Computers wird auf Grundlage aller vererbten und direkt zugewiesenen Policys berechnet.
page.global.calculating=Wird berechnet
page.compliance_status.Title=Compliance der Computer des Ziels
page.target_details.UpdateViewLast=Status der letzten Aktualisierung anzeigen
page.schedule_service_preview.PageTitle=Policy\u00A0Service-Zeitplan
page.updfreq.label=Aktualisierungsh\u00E4ufigkeit\:
page.pc_details_area.Title=Compliance\: Zielansicht
page.package_details_area.targetName=Ziel
page.status.order=Reihenfolge
errors.positive={0} muss gr\u00F6\u00DFer als 0 sein.
page.copy_assignment.IntroShort=Auf dieser Seite k\u00F6nnen Sie eine oder mehrere Ziele ausw\u00E4hlen, auf die Sie die Policy des Quellziels kopieren m\u00F6chten.
page.colhdr.secondaryPackageState=Sekund\u00E4rstatus des Packages
page.global.inQueue=In Warteschlange
page.package_nav.button.Go=Start
page.time.pm=PM
page.blackout.IntroShort=Auf dieser Seite k\u00F6nnen Sie angeben, ob das ausgew\u00E4hlte Ziel \u00FCber eine Blackout-Periode verf\u00FCgen soll. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern und Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, den Policy\u00A0Service-Zeitplan sowie weitere Einstellungen f\u00FCr das Ziel festlegen.
page.add_targets.IntroShort=W\u00E4hlen Sie Ziele aus, die das folgende Package als Teil der Policy aufnimmt. Sie k\u00F6nnen auch Status und Zeitplan f\u00FCr jedes Ziel angeben.
page.patch_policy_reboot.Title=Neustarteinstellungen f\u00FCr Patch bearbeiten
page.set_compliance.cacheoption.three=Nur angegebene Ziele zwischenspeichern
page.delete_preview.Packages=Packages
page.schedule.weeks=Wochen
page.config.ComplianceText=Legen Sie Compliance-Optionen fest, z.\u00A0B. die maximale Zwischenspeicherungsdauer f\u00FCr Compliance-Informationen.
page.schedule_service_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.pc_details_area.export_query=Abfrage exportieren
page.copy_assignment_preview.NA=N/A
page.compliance_target_nav.TargetName=Zielname
page.distribution_assignment.priStateTitle=Zeitplan f\u00FCr Prim\u00E4rstatus
page.add_patch_targets_details.secStateTitle=Zeitplan f\u00FCr Sekund\u00E4rstatus
page.colhdr.priority=Priorit\u00E4t
page.pc_target_view.Title=Compliance\: Zielansicht
page.patch_assignment_preview.InconsistentWarning=Mit <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> gekennzeichnete Packages und Zeitpl\u00E4ne haben unterschiedliche Status und Zeitpl\u00E4ne \u00FCber die ausgew\u00E4hlten Ziele hinweg. Sie k\u00F6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00E4hlen, der auf alle ausgew\u00E4hlten Ziele angewendet wird.
page.compliance_targets.Compliance=Compliance
page.install_script.EPSubscription=Hinweis\: Speicherort der Policy-Objekte.
page.updfreq.days=Alle
page.patch_policy_reboot_preview.timebeforereboot=Wartezeit vor dem Neustart\:
page.patch_assignment.ApplyChangePrimarySched=Bearbeiteten Prim\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.button.viewComp=Compliance anzeigen
page.add_remove_ldap_nav.Title=Verzeichnisdienst-Navigation
page.policy_properties.button.apply=\u00DCbernehmen
page.delete_preview.exist=Wenn keine weiteren Berechtigungen f\u00FCr den Benutzer bzw. die Gruppe bestehen, wird der Benutzer bzw. die Gruppe aus der Liste der Benutzer und Gruppen entfernt.
page.ar_confirm_assignment.Confirm=Die Policy wurde erfolgreich gespeichert.
page.package_m_details_area.button.NoPackageSelectedShort=Keine Packages ausgew\u00E4hlt.
page.package_navigation_area.SingleModeText=Einzelauswahlmodus
ar.worklog.originalpolicy=Urspr\u00FCngliche Policy
tab.tunerprofile=Profil
page.global.inQuery=Verarbeitung erfolgt
page.policy_tx.SectionInfo=Hinzuf\u00FCgen, Bearbeiten oder L\u00F6schen von Berechtigungsinformationen f\u00FCr Subscriptions von Packages auf einem $(Transmitter). $(Transmitter)-Berechtigungen beziehen sich auf den Benutzernamen und das Passwort, das einige $(Transmitter) anfordern, bevor Ziel-$(Tuner) Subscriptions f\u00FCr Packages einrichten und herunterladen d\u00FCrfen.
page.schedule_service.AM=AM
page.global.Machines=Computer
page.button.preview=Vorschau
page.display_patches.close=Schlie\u00DFen
page.run_simulation.PageTitle=Patch-Installation simulieren
page.select_exclude.button.Remove=Entfernen
page.patch_policy_reboot_preview.3600=1\u00A0Stunde
page.config.Namespace=Untergeordnete Container
page.pc_details_area.pkglastpublished=Package zuletzt ver\u00F6ffentlicht\:
page.target_details.View_Compliance=Compliance anzeigen
page.policy_properties.SectionInfo=<p>Geben Sie die $(Tuner)- und Package-Eigenschaften an, die Sie f\u00FCr die Ziele festlegen m\u00F6chten. Geben Sie Name und Wert der Eigenschaft an, und klicken Sie im folgenden Textfeld auf "\u00DCbernehmen", um die Eigenschaft hinzuzuf\u00FCgen. Sie k\u00F6nnen Eigenschaften auch direkt zum Textfeld hinzuf\u00FCgen.</p> <p>Um eine Eigenschaft auf dem Client zu l\u00F6schen, legen Sie den Eigenschaftswert auf &lt;default&gt; fest. Wenn Sie eine Eigenschaft nicht mehr mit Policy Manager verwalten m\u00F6chten, l\u00F6schen Sie diese aus dem folgenden Textfeld. Es werden nicht alle f\u00FCr den Client festgelegten Eigenschaften im folgenden Textfeld angezeigt. Alle Eigenschaftswerte, die Sie festlegen, \u00FCberschreiben die auf dem Client vorhandenen Eigenschaftswerte. F\u00FCr weitere Informationen \u00FCber das f\u00FCr Eigenschaften im folgenden Textfeld verwendete Format klicken Sie auf "Hilfe". </p>
page.patch_assignment.MaintainDiffsVerRepairSched=Unterschiede im Reparaturzeitplan f\u00FCr Ziele beibehalten
page.schedule_verify.label.verFreq=Reparaturh\u00E4ufigkeit\:
page.compliance_reports_failed.TableTitle=Fehlerhafte Computer
page.pc_details_area.policylastsaved=Policy zuletzt gespeichert\:
page.delete_confirmation.TargetDesc=\u00DCber den Link "Zielansicht" gelangen Sie zur Zielansicht zur\u00FCck.
page.pc_details_area.select_target=Alle Policys, die dieses Ziel betreffen
page.global.exclude.patch.uppercase=Ausschlie\u00DFen
page.patch_assignment_preview.ApplyChangePrimarySched=Bearbeiteten Prim\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.transmitterpermissions.Delete=L\u00F6schen
page.global.null=<not specified>
page.PreviewPluginChanges.allsettings=Alle Einstellungen
page.schedule.end.hour=Endzeit (Stunde)
page.package_navigation_area.Reset=Zur\u00FCcksetzen
page.compliance_overall.SuccessfulMachines=Erfolgreiche Computer
page.button.retryFailed=Fehlgeschlagene erneut versuchen
page.pc_details_area.show_percentages=Prozents\u00E4tze
page.schedule.every=Alle
page.pc_details_area.total_members=Mitglieder insgesamt\:
page.PreviewPluginChanges.btncancel=Abbrechen
scheduleEditForm.ACTIVE_PERIOD_START_HOURS=Startzeit der aktiven Periode
page.package_m_details_area.button.DetailTitle=Package-Informationen
page.delete_confirmation.PackageView=Package-Ansicht
page.advancedpkgview.allowcancel=Abbruch zulassen
page.package_navigation_area.PackageURL=URL
page.schedule.anytime=Jederzeit
page.set_compliance.enablespm.question.inventory=Collection von Compliance-Daten aktivieren?
page.package_nav.invaliddateformat=Ung\u00FCltiges Datumsformat\!
page.schedule.Managed=Den auf dieser Seite angegebenen Zeitplan befolgen\:
page.distribution.Verify_Sched=Reparaturzeitplan
page.save_query.namelabel=Abfragename\:
page.GetDropDownPagingTag.Of=von
page.properties.No_Delete=Nicht l\u00F6schen
page.policy_tx_edit.IntroShort=Geben Sie Hostname und Portnummer f\u00FCr den $(Transmitter) sowie Benutzernamen und Passwort f\u00FCr Package-Subscriptions auf diesem $(Transmitter) an.
ar.worklog.chTitle=Channel-Titel \:
page.package_nav.on=am
page.schedule.activation=Aktivierung\:
page.push_preview.Warning=Sie sind im Begriff, die Policy zu aktualisieren und die regelm\u00E4\u00DFigen Aktualisierungen f\u00FCr alle Computer der aufgef\u00FChrten Ziele zu \u00FCberschreiben. Dieser Vorgang ist unabh\u00E4ngig von den regelm\u00E4\u00DFigen Aktualisierungen, die weiterhin durchgef\u00FChrt werden. M\u00F6chten Sie die Policy wirklich aktualisieren?
page.install_priority.Title=Installationspriorit\u00E4t
page.set_plugin.FailPassword=<b>Authentifizierungsfehler.</b>\u00DCberpr\u00FCfen Sie, ob Bind DN und Passwort korrekt sind.
page.script_confirmation.InstallDesc=Anweisungen zur Ausf\u00FChrung des Skripts finden Sie in den Kommentaren am Anfang der Skriptdatei. Weitere Informationen zum Skript, dessen Auswirkungen auf den Verzeichnisdienst und andere Erw\u00E4gungen finden Sie im Administratorhandbuch f\u00FCr Policy Management.
page.button.copy=Kopieren
page.target_details.updateschedule=Aktualisierungszeitplan
page.acl_details_area.Write=Schreiben
8925=Keine Schreibberechtigung f\u00FCr Zugriffskontrolllisten auf dem Ziel f\u00FCr den Benutzer\: {0}
8924=Policy-Erstellung fehlgeschlagen\: {0}
page.namespace.IntroShort=Auf dieser Seite k\u00F6nnen Sie ausw\u00E4hlen, wo Sie die Policys speichern m\u00F6chten. Sie k\u00F6nnen den Subscription-Container oder einen seiner untergeordneten Container ausw\u00E4hlen. Die untergeordneten Container, auf die Sie Zugriff haben, werden in der folgenden Liste angezeigt. Standardm\u00E4\u00DFig werden Sie bei der Anmeldung an Policy\u00A0Manager aufgefordert, den Container zu ausw\u00E4hlen. Wenn Sie immer denselben Container verwenden m\u00F6chten, w\u00E4hlen Sie diesen aus und aktivieren das folgende Kontrollk\u00E4stchen.
8923=Policy-Erstellung erfolgreich\: {0}
8922=Ausnahme aufgetreten\: {0}
8921=SQL-Ausnahme aufgetreten\: {0}
8920=Automatischer \u00DCberpr\u00FCfungs-Task erfolgreich aus dem Taskmanager entfernt\: {0}
page.target_details.UpdateSchedule=Aktualisierungszeitplan
page.schedule_service.Hours=Stunden
page.schedule_primary.Title=Prim\u00E4rzeitplan
page.package_nav.Pkg=Package
page.set_compliance.enablespm.enable=Aktivieren
page.set_compliance.target.dn=CN oder DN des Ziels
page.package_assignment.Title=Package-Liste bearbeiten
page.package_assignment.CurrentlyDeployed=Aktuell bereitgestellt
errors.range={0} liegt nicht zwischen {1} und {2}.
page.schedule_service.schedule=Zeitplan\:
page.target_details_area_m.NoTargetsSelected=Keine Ziele ausgew\u00E4hlt. W\u00E4hlen Sie ein Ziel aus, um die zugewiesenen Packages anzuzeigen. Verwenden Sie den Mehrfachauswahlmodus, um gemeinsame Packages f\u00FCr mehrere Ziele anzuzeigen.
page.run_simulation.patchID=Marimba ID
page.schedule.11th=11.
page.set_plugin.IntroLong=Das Policy\u00A0Service-Plugin ist eine f\u00FCr den Policy\u00A0Service g\u00FCltige $(Transmitter)-Erweiterung. <br>Wenn sich ein Client durch den $(Transmitter) identifiziert, wird durch das Policy\u00A0Service-Plugin bestimmt, zu welchen Zielen der Client geh\u00F6rt. Die zugewiesene Policy wird vom Plugin an den Client gesendet. Das Plugin ist auch f\u00FCr die Aktualisierung des Policy\u00A0Service auf dem Client zust\u00E4ndig. <br>Sie m\u00FCssen die URL-Adresse von Policy\u00A0Service auf dem Master $(Transmitter), auf dem das Plugin ver\u00F6ffentlicht ist, sowie den Verzeichnisdienst, auf dem die Gruppeninformationen gespeichert sind, angeben. Standardm\u00E4\u00DFig sind die Informationen f\u00FCr den Verzeichnisdienst dieselben wie f\u00FCr den Verzeichnisdienst, der f\u00FCr den CMS angegebenen wurde und f\u00FCr die Anmeldeauthentifizierung verwendet wird. 
8919=Automatischer \u00DCberpr\u00FCfungs-Task hinzugef\u00FCgt zum Taskmanager\: {0}
page.acl_details_area.hasDeletedTargets=Einige Ziele in der Zugriffssteuerungsliste f\u00FCr Benutzer und Gruppen wurden aus dem Verzeichnisdienst gel\u00F6scht. Weitere Informationen finden Sie in den Logfiles.
8918=Compliance des automatischen \u00DCberpr\u00FCfungs-Tasks, keine Endzeit\: {0}
8917=Compliance-Zeitplan des automatischen \u00DCberpr\u00FCfungs-Tasks\: {0}
8916=Compliance-Endzeit des automatischen \u00DCberpr\u00FCfungs-Tasks\: {0}
page.compliance_machine.ViewPolicy=Policy anzeigen
8915=Compliance des automatischen \u00DCberpr\u00FCfungs-Task ausgef\u00FChrt vom Benutzer\: {0}
page.schedule.recurrence=Wiederholung
8914=Compliance-Prozentsatz des automatischen \u00DCberpr\u00FCfungs-Tasks\: {0}
8913=Automatischer \u00DCberpr\u00FCfungs-Task gab Meldung zur\u00FCck\: {0}
page.pkgbrowsing.Search=Suchen nach\:
page.acl_details_area.NoUserGroupSelectedShort=Kein Benutzer und keine Gruppe ausgew\u00E4hlt.
8912=Ausf\u00FChrung des automatischen \u00DCberpr\u00FCfungs-Task fehlgeschlagen\: {0}
8911=Automatischer \u00DCberpr\u00FCfungs-Task erfolgreich ausgef\u00FChrt\: {0}
8910=Automatischer \u00DCberpr\u00FCfungs-Task fehlgeschlagen\: {0}
page.internalerror.ReturnPageMessage=Zur\u00FCck zu vorheriger Seite
page.copy_assignment_preview.NotManaged=Nach Erstellen und Ver\u00F6ffentlichen des Packages angegebenen Zeitplan befolgen. Policy\u00A0Manager nicht zum Verwalten des Zeitplans verwenden.
page.pkgbrowsing.Reset=Zur\u00FCcksetzen
page.colhdr.patchGroup=Patch-Gruppe
page.target_details.Push=Aktualisieren
page.policy_install_priority.label.priority=Priorit\u00E4t
page.add_targets_details_area.tableTitle=Aufzunehmende Ziele
page.set_plugin.poolSizeBoundsError=Geben Sie einen Wert zwischen 1 und 100 ein.
page.namespace.CurrentContainerPrompt=Aktueller Subscription-Container\:
page.push_preview.No=Abbrechen
page.transmitterpermissions.Add=Transmitter hinzuf\u00FCgen
8909=Automatischer \u00DCberpr\u00FCfungs-Task erstellt\: {0}
8908=AR-Ziele/Channel nicht gefunden\: {0}
8907=AR-Channel nicht gefunden\: {0}
page.patch_service_schedule.EveryWeekDay=Jeden Wochentag
page.add_patch_targets_details.verifyTitle=Reparaturzeitplan
8906=AR-Ziele nicht gefunden\: {0}
page.advancedpkgview.reboot=Neustart
page.transmitterpermission_preview.TransmitterPermissions=$(Transmitter)-Berechtigungen
8905=AR-Channel\: {0}
page.global.stopped=Angehalten
8904=AR-Ziele\: {0}
8903=AR-\u00C4nderungs-ID\: {0}
8902=AR-Task-ID\: {0}
8901=DOM-Element zur\u00FCckgeben\: {0}
8900=DOM-Element\: {0}
page.main_view_top.Title=Zielansicht
page.target_details.Packages=Packages
page.set_plugin.hostname_eg=
page.schedule_service.Monthly=Monatlich
page.patch_assignment_preview.MaintainDiffsPrimarySched=Unterschiede im Prim\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.set_plugin.DirectoryType=Typ des Verzeichnisdienstes\:
page.global.TargetsHome=Home
page.global.compliance.uninstalled=Deinstalliert
page.schedule_service_preview.updateFrequency=Aktualisierungsh\u00E4ufigkeit\:
page.global.failed=Fehlgeschlagen
page.script.UseGCFilePathPrompt=Geben Sie den Speicherort f\u00FCr das Schemaskript an.
page.patch_policy_reboot.0=Kein. Sofort neu starten
page.global.Cancel=Abbrechen
page.install_script.EPMachine=Hinweis\: Speicherort der Computereintr\u00E4ge.
page.set_compliance.refreshSched.notset=Nicht festgelegt
page.global.inconsistent.uppercase=Status unterschiedlich
page.properties.Retry_Time=Wiederholungszeit
page.patch_assignment_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.script.UseGCBaseDN=Base DN f\u00FCr den globalen Katalog\:
page.target_details.Copy=Kopieren
page.set_plugin.LastGoodHostExpTime=Die G\u00FCltigkeitsdauer (in Minuten) f\u00FCr die letzte erfolgreiche Hostverbindung\:
page.schedule.hourly=St\u00FCndlich
page.add_remove_targets.Title=Zielliste bearbeiten
page.package_m_details_area.button.forselected=F\u00FCr ausgew\u00E4hlte Ziele
page.package_assignment.IntroShort=W\u00E4hlen Sie ein Package von einem $(Transmitter) oder aus der Liste der aktuell bereitgestellten Packages aus.
page.global.cancelconfirmation=M\u00F6chten Sie \u00C4nderungen wirklich verwerfen?
page.ldap_nav.BasicSearch=Einfache Suche
page.schedule.expiration=Verfall\:
page.distribution_assignment.NotManaged=Den bei Erstellung und Ver\u00F6ffentlichung des Packages angegebenen Zeitplan befolgen. Policy\u00A0Manager nicht zum Verwalten des Zeitplans verwenden.
page.copy_assignment.Title=Policy kopieren
page.compliance_config.CacheListExt=Maximale Erweiterungszeit f\u00FCr Listenergebnisse (in Sekunden)
page.target_details_area.of=von
page.blackout_preview.label.disable=Downloads deaktivieren von\:
page.set_plugin.masterTx.hdr=Master $(Transmitter)
page.pc_details_area.overall=Gesamt-Compliance\:
page.schedule.Expires=L\u00E4uft ab\:
page.compliance_target_view.Title=Compliance\: Zielansicht
page.schedule.tuesday=Dienstag
page.schedule.nov=Nov
page.package_compliance.NoPackageSelectedLong=W\u00E4hlen Sie ein Package aus, um die Ziele anzuzeigen, denen es zugewiesen wurde.
page.properties.Allow_Cancel=Abbruch zulassen
page.compliance_overall.FailedMachines=Fehlerhafte Computer
page.patch_service_schedule.Minutes=Minuten
page.compliance_status.Schedule=Zeitplan\:
page.select_exclude.Title=Zielliste bearbeiten
page.package_compliance.compLastCalc=Compliance zuletzt berechnet\:
page.set_plugin.Password=Bind DN-Passwort\:
page.blackout.Title=Blackout-Periode
page.set_plugin.FailConnect=<b>Verbindungsfehler.</b>Verbindung zum Verzeichnisdienst konnte nicht hergestellt werden. Der Server ist m\u00F6glicherweise offline, oder die angegebene Portnummer ist falsch.
page.ar_confirm_assignment.Title=Policy-Best\u00E4tigung
page.acl_details_area.Read=Lesen
page.schedule_secondary.Title=Sekund\u00E4rzeitplan
page.acl_details_area.ACL=ACL
page.set_plugin.SubscriptionURL.help=URL f\u00FCr Policy\u00A0Service. Das Plugin wird an diesem Speicherort ver\u00F6ffentlicht. Beispiel\: http\://www.ny_server.com\:5282/SubscriptionService
page.transmitterpermissions.SectionInfo=Auf dieser Seite k\u00F6nnen Sie Berechtigungsinformationen f\u00FCr Package-Subscriptions auf einem $(Transmitter) hinzuf\u00FCgen, bearbeiten oder entfernen. $(Transmitter)-Berechtigungen beziehen sich auf den Benutzernamen und das Passwort, die ein $(Transmitter) anfordert, bevor Ziel-$(Tuner) Subscriptions f\u00FCr Packages einrichten und die Packages herunterladen d\u00FCrfen.
page.target_details.Push_Assignment=Aktualisieren &nbsp;
page.schedule.BetweenAnd=und
page.package_m_details_area.button.checkall=Alle ausw\u00E4hlen
page.save_query.Title=Compliance-Bericht als Abfrage exportieren
page.schedule.aug=Aug
page.add_targets_details_area.Title=Ziele hinzuf\u00FCgen
page.compliance_reports_failed.FailedPackage=Fehlerhaftes Package
page.policy_tx.IntroShort=Auf dieser Seite k\u00F6nnen Sie weitere Einstellungen f\u00FCr die Ziele festlegen, z.\u00A0B. $(Tuner)- und Package-Eigenschaften, $(Transmitter)-Berechtigungen und Profile. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern, Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, eine Blackout-Periode sowie den Policy\u00A0Service-Zeitplan festlegen.
page.blackout_preview.enablePolicy=Aktualisierung von Policy Service und Vorg\u00E4nge f\u00FCr von der Blackout-Periode ausgenommene Packages zulassen.
page.schedule.25th=25.
page.schedule.22nd=22.
page.status.intro.desc=Der folgende Status zeigt an, ob Policy Service und Patch Service (falls vorhanden) auf den Zielcomputern erfolgreich kontaktiert wurden.
page.tx_login.OK=OK
page.distribution_assignment_preview.ApplyChangeVerRepairSched=Bearbeiteten Reparaturzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.set_plugin.PublishUserName.help=Benutzername, falls vom $(Transmitter) f\u00FCr die Ver\u00F6ffentlichung ben\u00F6tigt
page.config.AclTarget=Zugriffssteuerung\: Zielansicht
page.distribution_assignment_preview.MaintainDiffsSecSched=Unterschiede im Sekund\u00E4rzeitplan f\u00FCr Ziele beibehalten
error.generic=Allgemeiner Fehler\: {0}
page.assignment_confirmation.Title=Policy-Best\u00E4tigung
page.advancedpkgview.apply=\u00DCbernehmen
page.blackout_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.global.inactive.uppercase=Inaktiv
page.delete_confirmation.Title=L\u00F6schbest\u00E4tigung
page.ldap_browse_wait.Title=Bearbeitete Anforderung
page.package_details_area.verSched=Reparaturzeitplan
page.compliance_verifytask.Info=\u00DCberpr\u00FCfungs-Task erstellt.
page.package_assignment.View=Anzeigen\:
page.acl_details_area.Target=Ziel
page.schedule.update.IntroShort=Auf dieser Seite k\u00F6nnen Sie einen Zeitplan f\u00FCr die Aktualisierung eines Packages auf einem Ziel festlegen. Sie k\u00F6nnen angeben, dass Aktualisierungen anhand eines wiederkehrenden Zeitplans durchgef\u00FChrt werden. Sie k\u00F6nnen auch einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen.
page.package_nav.SearchingFor=Suchen nach
page.schedule.14th=14.
page.script_confirmation.UpdatePrompt=Das Aktualisierungsskript wurde erfolgreich gespeichert.
page.copy_assignment_preview.updateTitle=Aktualisierungszeitplan
page.tx_login.Delete=L\u00F6schen
page.button.editTargetList=Zielliste bearbeiten
page.schedule.BlackoutStart=Blackout-Start\:
errors.required={0} ist erforderlich.
page.compliance_reports.OverallCompliance=Gesamt-Compliance
page.schedule.start.hour=Startzeit (Stunde)
page.policy_service.IntroShort=Auf dieser Seite k\u00F6nnen Sie weitere Einstellungen f\u00FCr die Ziele festlegen, z.\u00A0B. $(Tuner)- und Package-Eigenschaften, $(Transmitter)-Berechtigungen und Profile. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern, Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, eine Blackout-Periode sowie den Policy\u00A0Service-Zeitplan festlegen.
page.distribution.EditPackageList=Package-Liste bearbeiten
page.set_plugin.UseSSL=SSL-Verbindung zwischen $(Transmitter) und Verzeichnisdienst verwenden.
page.target_details.ShowURL=Package-URL anzeigen
page.schedule_service.SectionInfo=Zeitplan f\u00FCr die Aktualisierung von Policy Service auf einem Ziel festlegen. W\u00E4hrend der Aktualisierung von Policy Service wird die Policy f\u00FCr das Ziel heruntergeladen und auf den Clients angewendet. Sie k\u00F6nnen angeben, dass Aktualisierungen anhand eines wiederkehrenden Zeitplans durchgef\u00FChrt werden.<br><br><b>Hinweis\:</b> Wenn die Blackout-Periode eines Ziels f\u00FCr einen Zeitpunkt festgelegt wurde, zu dem laut Zeitplan eine Aktualisierung von Policy Service vorgesehen ist, wird die Aktualisierung erst durchgef\u00FChrt, wenn die Blackout-Periode vor\u00FCber ist. Auf der Registerkarte "Blackout-Periode" k\u00F6nnen Sie die Option aktivieren, dass Policy Service auch w\u00E4hrend der Blackout-Periode aktualisiert und ausgef\u00FChrt wird.
page.pkgbrowsing.URL=URL
page.global.Machine=Computer
page.acl_principal_view.UsersGroups=Benutzer/Gruppen
page.global.start_persist.uppercase=Installieren-Starten-Beibehalten
page.transmitterpermissions.Transmitter=Hostname und Port
page.package_details_area.button.EditAssignment=Zuweisung bearbeiten
page.compliance_reports_success.Machine=Computername
page.tx_login.ForSelectedTransmitter=Berechtigungseinstellungen f\u00FCr ausgew\u00E4hlten $(Transmitter)
page.patch_policy_reboot.IntroShort=Auf dieser Seite k\u00F6nnen Sie Optionen f\u00FCr Patches festlegen, z.\u00A0B. Patch-Gruppen hinzuf\u00FCgen oder entfernen, Neustarteinstellungen konfigurieren sowie einen Patch\u00A0Service-Zeitplan festlegen. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern und Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten. Wenn Sie ein einzelnes Ziel ausgew\u00E4hlt haben, k\u00F6nnen Sie zus\u00E4tzlich auf den anderen Registerkarten die Blackout-Periode, den Policy Service-Zeitplan und weitere Einstellungen f\u00FCr das Ziel festlegen.
page.tunerprofile.profilelocation=Profilspeicherort\:
page.schedule.1st=1.
page.set_plugin.provisioning.hdr=Integration durch Installation des $(Tuner) mit dem Betriebssystem
page.target_details.SecondaryInstallState=Sekund\u00E4rstatus
page.tunerprofile_edit.selected=Ausgew\u00E4hltes Profil
page.time.at=von
page.package_m_details_area.button.targetName=Ziel
page.tunerprofile_edit.Title=Profil ausw\u00E4hlen
page.tx_username_passwd.IntroShort=Geben Sie Hostname und Portnummer f\u00FCr den $(Transmitter) sowie Benutzernamen und Passwort f\u00FCr Package-Subscriptions auf diesem $(Transmitter) an.
page.time.am=AM
page.global.MultipleMode=Mehrfach
page.patch_assignment_preview.ApplyChangeSecSched=Bearbeiteten Sekund\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.install_priority.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Priorit\u00E4t festlegen, anhand derer Packages auf dem Ziel installiert werden. Die Installationspriorit\u00E4t ist bei der gleichzeitigen Installation mehrerer Packages auf den jeweiligen Zielen relevant. Mit den einzelnen Pfeilen k\u00F6nnen Packages in der Tabelle nach unten oder oben verschoben werden. Mit den doppelten Pfeilen k\u00F6nnen Packages ganz nach oben bzw. ganz nach unten in der Tabelle verschoben werden.
page.global.subscribe_start.uppercase=Installieren-Starten
page.schedule.apr=Apr
page.schedule_service.Months=Monat(e)
page.compliance_overall.NotCheckedInMachines=Nicht eingecheckte Computer
errors.integer={0} muss ein Integer sein.
page.compliance_targets.ComplianceLastCalculated=Compliance zuletzt berechnet\:
page.acl_details.Title=Titel
page.policy_properties.label.false=Falsch
page.package_navigation_area.PkgName=Package-Name
page.pkgbrowsing.Transmitter=$(Transmitter)-URL\:
page.patch_assignment_preview.STARTNoSched=Bei der n\u00E4chsten Policy\u00A0Service-Aktualisierung aktivieren.
page.schedule.tue=Dienstag
page.target_details.secondarystate=Sekund\u00E4rstatus
page.advancedpkgview.Delete=L\u00F6schen
page.policy_properties.tab.tnPkg=$(Tuner)- und Package-Eigenschaften
page.button.edit=Bearbeiten
page.pmsettings.Compliance=Datenbank aktualisieren, sodass der Compliance-Bericht auf aktualisierten Clientinformationen basiert, einschlie\u00DFlich der neuesten Policy-\u00C4nderungen. Zur Verbesserung der Performance k\u00F6nnen Sie diese Option deaktivieren.
page.button.save=Speichern
page.schedule.weeksOn=Wochen\:
page.compliance_verifytask.hours=Stunden
page.global..uppercase=<span class\="textInactive">N/A</span>
page.target_details_area_m.MultipleSelectMode=Mehrfachauswahlmodus
page.schedule.wednesday=Mittwoch
page.acl_details_area.Title=Titel
page.schedule_service_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.set_plugin.ldap.sectInfo=Geben Sie die Einstellungen an, die f\u00FCr den Datenzugriff von einem Verzeichnisdienst aus erforderlichen sind. Mit dem Verzeichnisdienst k\u00F6nnen Informationen f\u00FCr Policy Manager gespeichert und abgerufen werden, z.\u00A0B. Policys.
page.assignment_confirmation.ADreplicate=Wenn die gespeicherte Policy f\u00FCr ein Ziel bestimmt ist, das sich an einem anderen Standort befindet als die Policys, wird die Policy wirksam, wenn die Policys auf den dem Plugin am n\u00E4chsten gelegenen globalen Katalog repliziert werden.
page.schedule.28th=28.
page.package_m_details_area.button.NoPackageSelectedLong=W\u00E4hlen Sie ein Package aus, um die Ziele anzuzeigen, denen es zugewiesen wurde. Verwenden Sie den Mehrfachauswahlmodus, um gemeinsame Ziele f\u00FCr mehrere Packages anzuzeigen.
page.package_navigation_area.search=Suche\:
page.script_confirmation.BackPrompt=Zur\u00FCck zur Pr\u00FCfliste f\u00FCr die Konfiguration von Policy Manager
page.ar_cancel_assignment.Title=Policy-\u00C4nderungen wurden abgebrochen
page.transmitterpermission_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.info.container=Container
page.patch_assignment_preview.priStateTitle=Zeitplan f\u00FCr Prim\u00E4rstatus
page.schedule.ENDTitle=Verfall
page.compliance_status.succeeded=Kompatibles Package
page.compliance_machine.DirectlyAssignedTo=Direkt zugewiesen zu
page.login.Title=Anmeldung
page.blackout_preview.BlackoutPeriod=Blackout-Periode
page.schedule.and=und
page.advancedpkgview.Title=$(Tuner)- und Package-Eigenschaften
page.schedule.Every=Alle
page.package_navigation_area.Pkgs=Packages
page.package_details_area.Title=Package-Informationen
page.pc_details_area.select_policy=Nur die Policy dieses Ziels
page.patch_service_schedule.schedule=Zeitplan\:
page.compliance_overall.EndPointState=Client-Status
page.compliance_config.QueryWait=Wartezeit f\u00FCr Abfrageergebnisse (in Sekunden)
page.schedule.17th=17.
page.compliance_targets.packageLastPublished=Package zuletzt ver\u00F6ffentlicht\:
page.target_details_area_m.MultipleSelectText=W\u00E4hlen Sie auf der linken Seite mehrere Ziele aus. Die den ausgew\u00E4hlten Zielen gemeinsamen Packages werden im folgenden Bereich angezeigt.
page.tunerprofile_edit.location=Profilspeicherort\:
page.compliance_reports_nci.Target=Ziel
page.add_remove_targets.IntroShort=Auf dieser Seite k\u00F6nnen Sie Ziele suchen und durch Klicken ausw\u00E4hlen, um Sie zu den ausgew\u00E4hlten Zielen auf der rechten Seite hinzuzuf\u00FCgen. Zum Entfernen von Zielen aus der Liste w\u00E4hlen Sie diese aus und klicken auf "Entfernen".
page.tx_login.IntroShort=Auf dieser Seite k\u00F6nnen Sie Berechtigungsinformationen f\u00FCr Package-Subscriptions auf einem $(Transmitter) hinzuf\u00FCgen, bearbeiten oder entfernen.
page.add_remove_targets.button.Add=Hinzuf\u00FCgen
page.pkgbrowsing.Go=Start
page.ar_confirm_assignment.ARDesc=Das AR-Worklog wurde mit den \u00C4nderungen aktualisiert. Klicken Sie auf "Schlie\u00DFen", um zum Task-Fenster zur\u00FCckzukehren.
page.copy_assignment_preview.MaintainDiffsUpdateSched=Unterschiede im Aktualisierungszeitplan f\u00FCr Ziele beibehalten
page.updfreq.minutes2=Minute(n)
page.global.subscribed.uppercase=Installieren
tab.compPkgViewAR=Package-Compliance
page.compliance_config.CacheObjMax=Maximale Cachezeit f\u00FCr andere Ergebnisse (in Sekunden)
page.schedule.updateUpdateEvery=Aktual. alle
page.push_stop_status.Title=Die Policy-Aktualisierung wurde angehalten.
page.schedule.4th=4.
errors.positive2={0} muss eine Zahl zwischen 1 und 2.147.483.647 sein.
page.schedule.March=M\u00E4rz
page.advancedpkgview.false=Falsch
ar.worklog.channelurl=Channel-URL\:
page.save_targets.namelabel=Abfragename\:
page.advancedpkgview.selectpackage=Package-Eigenschaft
page.set_compliance.CurrentContainerPrompt=
page.set_compliance.IntroShort=Aktivieren Sie die Collection der Compliance-Daten, und legen Sie die Optionen f\u00FCr Verarbeitung und Zwischenspeicherung von Compliance-Berichten fest. Auf Grundlage des Zeitplans und der angegebenen Zwischenspeicherungsoptionen werden Berichte bis zur n\u00E4chsten Neuberechnung zwischengespeichert. <br><br><b>Hinweis\:</b> Wenn Sie die Collection der Compliance-Daten nicht aktivieren, bleiben die \u00FCbrigen Optionen auf der Seite ohne Auswirkung.
page.status.startedOn=Gestartet am\:
page.ar_acl_targets.noaclwritepermission=Der Task enth\u00E4lt eine Zielebeziehung, f\u00FCr die Sie keine Schreibberechtigung haben. Entfernen Sie die Ziele aus dem Task, oder geben Sie die erforderliche Berechtigung zum Speichern der Policy an. Klicken Sie auf "Schlie\u00DFen", um zum Task-Fenster zur\u00FCckzukehren.
page.copy_assignment_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00FCberschrieben, wenn Sie mit dem Kopiervorgang fortfahren.
page.global.subscribe_noinstall.uppercase=Bereitstellen
page.schedule.updatePageTitle=Aktualisierungszeitplan bearbeiten
page.compliance_target_details.NoTargetSelectedShort=Keine Ziele ausgew\u00E4hlt.
page.set_compliance.refreshSched.sectInfo.disabled=Die Compliance-Berichte werden dem auf dieser Seite angezeigten Zeitplan entsprechend neu berechnet. Sie k\u00F6nnen diesen Policy Manager nicht zum \u00C4ndern des Zeitplans verwenden, da dieser Policy Manager nicht f\u00FCr die Berechnung von Compliance-Berichten aktiviert ist. Sie k\u00F6nnen mit diesem Policy Manager jedoch Compliance-Berichte anzeigen.
page.ar_cancel_assignment.Cancel=Die \u00C4nderungen an der Policy wurden nicht gespeichert.
page.global.delete.uppercase=Deinstallieren
page.compliance_reports.StartTime=Startzeit
page.global.subscribe=installieren
page.compliance_config.Title=Compliance-Optionen
page.schedule.ofthemonth=des Monats
page.push_target_logs.id=ID
page.schedule_service.Minutes=Minuten
page.acl_details_area.UserGroup=Benutzer/Gruppe
page.compliance_verifytask.Title=\u00DCberpr\u00FCfungs-Task-Anforderung
page.copy_assignment_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.set_plugin.testdirectory=Verzeichnisdienst testen\:
page.compliance_status.PolicyState=Policy-Status\:
page.display_patches.state=Aktion
page.package_details_area.button.SwitchToTarget=Zu Zielinformationen umschalten
page.target_details.targets=Ziele
page.assignment_confirmation.Confirm=Die Policy wurde erfolgreich gespeichert.
page.blackout_preview.Heading=Zu kopierende Policy
page.properties.Reboot=Neustart
page.accesserror.Title=Zugriffsfehler
page.set_plugin.FailUnknown=<b>Fehlgeschlagen.</b> (unbekannte Ursache, Logs pr\u00FCfen)
page.transmitterpermissions.Edit=Bearbeiten
page.compliance_package_nav.PkgName=Package-Name
page.set_compliance.refresh.freq=Neuberechnungsh\u00E4ufigkeit\:
page.schedule.daily.days=Tage mit t\u00E4glichem Aktualisierungsintervall
ar.worklog.priState=Channel-Status\:
page.tx_username_passwd.Username.help=Benutzername f\u00FCr Subscription von $(Channel) auf dem $(Transmitter)
page.properties.Title=$(Tuner)- und Package-Eigenschaften
page.patch_policy_reboot_preview.180=3\u00A0Minuten
page.schedule.saturday=Samstag
page.script.FilePathDesc=Nach \u00DCbermittlung dieser Seite wird das Skript generiert und am angegebenen Ort gespeichert. Sie k\u00F6nnen zu dem Verzeichnis navigieren, in dem Sie das Installationsskript speichern m\u00F6chten. So erstellen Sie eine neue Datei im Dateifenster\: Klicken Sie mit der rechten Maustaste, w\u00E4hlen Sie <b>neu</b> aus, und erstellen Sie eine Textdatei.
page.compliance_reports_success.Target=Ziel
page.colhdr.state=Zuweisungsstatus
page.install_script.Title=Installationsskript generieren
page.set_compliance.cachedTgt.sectInfo=Geben Sie die Ziele an, f\u00FCr die Sie Compliance-Berichte zwischenspeichern m\u00F6chten. Wenn Sie nur f\u00FCr die angegebenen Ziele Berichte zwischenspeichern m\u00F6chten, geben Sie den allgemeinen Namen (CN, Common Name) oder den definierten Namen (DN, Distinguished Name) an. Der Cache wird entsprechend dem Zeitplan f\u00FCr die Neuberechnung der Compliance-Berichte aktualisiert bzw., wenn Sie den Bericht manuell neu berechnen.
page.updfreq.weeks=Alle
page.schedule.colon=\:
page.usererrors.beforeproceeding=Korrigieren Sie folgende Fehler, bevor Sie fortfahren\:
page.package_assignment.Selected_Packages=Ausgew\u00E4hlte Packages
page.PreviewPluginChanges.ActiveDirectory=ActiveDirectory
page.schedule.monthly=Monatlich
page.patch_service_schedule.Daily=T\u00E4glich
page.compliance_status.Package=Package\:
page.ldap_nav.DoNotSearch=Untergeordnete Container nicht durchsuchen
page.acl_target_view.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Benutzer und Gruppen anzeigen, die \u00FCber Berechtigungen f\u00FCr ein ausgew\u00E4hltes Ziel verf\u00FCgen. Wenn Sie ein Ziel aus dem folgenden Verzeichnis ausw\u00E4hlen, wird angezeigt, welche Benutzer und Gruppen Zugriff auf dieses Ziel haben und welche Berechtigungen die jeweiligen Administratoren haben. Klicken Sie auf "Berechtigungen bearbeiten", um die Berechtigungen f\u00FCr das ausgew\u00E4hlte Ziel anzugeben. Klicken Sie auf "Benutzer/Gruppen hinzuf\u00FCgen", um mehr Benutzern bzw. Gruppen Berechtigungen f\u00FCr das ausgew\u00E4hlte Ziel zu gew\u00E4hren.
page.patch_policy_reboot.300=5\u00A0Minuten
page.patch_assignment.verifyTitle=Reparaturzeitplan
page.copy_assignment_preview.priStateTitle=Zeitplan f\u00FCr Prim\u00E4rstatus
page.schedule.verrepairUpdateEvery=Reparieren alle
page.pgtitle.policy=Policy bearbeiten
page.patch_service_schedule.PM=PM
page.patch_service_schedule.IntroShort=Auf dieser Seite k\u00F6nnen Sie Optionen f\u00FCr Patches festlegen, z.\u00A0B. Patch-Gruppen hinzuf\u00FCgen oder entfernen, Neustarteinstellungen konfigurieren sowie einen Patch\u00A0Service-Zeitplan festlegen. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern und Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten. Wenn Sie ein einzelnes Ziel ausgew\u00E4hlt haben, k\u00F6nnen Sie zus\u00E4tzlich auf den anderen Registerkarten die Blackout-Periode, den Policy Service-Zeitplan und weitere Einstellungen f\u00FCr das Ziel festlegen.
page.patch_policy_reboot_preview.upTo=Aufschieben des Neustarts f\u00FCr maximal
page.button.calculate=Berechnen
page.pc_details_area.stateinit=Prim\u00E4rstatus/-zeitplan
page.schedule.Recurring=Wiederholung\:
page.patch_policy_reboot.60=1\u00A0Minute
page.distribution_assignment.InconsistentWarning=Mit <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> gekennzeichnete Packages und Zeitpl\u00E4ne haben unterschiedliche Status und Zeitpl\u00E4ne \u00FCber die ausgew\u00E4hlten Ziele hinweg. Sie k\u00F6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00E4hlen, der auf alle ausgew\u00E4hlten Ziele angewendet wird.
page.button.ShowInvQry=Report\u00A0Center-Abfrage anzeigen
page.distribution.Selected_Targets=Ausgew\u00E4hlte Ziele f\u00FCr die Policy
page.copy_details_area.Title=Titel
page.global.User=Benutzer
page.pgtitle.getpatches=Mitglieder der Patch-Gruppe
page.copy_confirmation.Targets=Ziele
page.package_compliance.ComplianceNotCaluculated=Noch nicht berechnet
page.add_patch_targets_details.Title=Ziele hinzuf\u00FCgen
page.schedule.days=Tage
page.config.Compliance=Compliance-Optionen
page.set_compliance.SkipSetting=Immer ausgew\u00E4hlten Container verwenden.
ar.worklog.notargetchannel=Kein Ziel/Channel gefunden
tab.compTgt=Policy-Compliance
ar.worklog.nochannel=Keine Channel gefunden
page.schedule.never=Nie
page.target_details_area_m.Title=Zielansicht
page.global.compliance.available=Verf\u00FCgbar
page.add_patch_targets_details.priStateTitle=Zeitplan f\u00FCr Prim\u00E4rstatus
page.schedule.7th=7.
page.schedule.timeFormat=Tag/Monat/JJJJ hh\:mm\:ss
page.package_nav.Published=Ver\u00F6ffentlicht\:
page.set_compliance.Title=Compliance-Optionen
page.status.completed.Title=Abgeschlossene Computer
page.global.invalid_class=Dieses Ziel hat keinen g\u00FCltigen Zieltyp
page.transmitterpermissions.OK=OK
page.patch_policy_reboot.enableRebootSettings=Policy Manager f\u00FCr die Verwaltung der Patch-Neustarteinstellungen verwenden.
page.schedule.December=Dezember
page.package_compliance.PrimaryState=Prim\u00E4rstatus
page.install_script.IntroLong=Etwas Text
page.schedule_service_preview.forTarget=F\u00FCr Ziel
tab.patches=Patches
page.global.group=Gruppe
page.set_plugin.SubscriptionURL=Policy\u00A0Service-URL\:
page.set_plugin.SearchFailedSubConfig=<b>Suche nach der Policy\u00A0Management-Konfiguration im Verzeichnisdienst fehlgeschlagen.</b> Stellen Sie sicher, dass die angegebene Base DN eine g\u00FCltige Suchbasis f\u00FCr die Konfiguration ist.
page.schedule_service.Weekly=W\u00F6chentlich
page.advancedpkgview.nodelete=Nicht l\u00F6schen
page.compliance_overall.OverallCompliance=Gesamt-Compliance
page.target_details_area.Title=Zielansicht
page.schedule_service.EveryWeekDay=Jeden Wochentag
page.blackout_preview.label.bkout=Blackout-Periode\:
page.patch_policy_reboot.30=30\u00A0Sekunden
page.acl_details_area.Policy=Policy
page.blackout_preview.setBlackout=Blackout-Periode festlegen.
tab.patchGroups=Patch-Gruppen
page.schedule.dateFormat=(Vierstellige Jahreszahl)
page.compliance_status.failed=Nicht kompatibles Package
page.patch_assignment.editPatchGroupList=Patch-Gruppen-Liste bearbeiten
page.compliance_reports_success.done=Fertig
page.tx_login.LoginName=Benutzername
page.patch_service_schedule.Days=Tag(e)
page.blackout.label.policySvc=Policy\u00A0Service-Verhalten\:
page.schedule.Different=Ausgew\u00E4hlte Ziele haben unterschiedliche Zeitpl\u00E4ne.
page.PreviewPluginChanges.showalltrue=Alle Einstellungen anzeigen (\u00C4nderungen werden hervorgehoben).
Die=beiden Verzeichnisdienste sind oft identisch, k\u00F6nnen aber auch unterschiedlich sein.<br><br>Zum Failover-Schutz k\u00F6nnen Sie eine durch Kommas getrennte Liste mit Verzeichnisdienst-Hosts und Portnummern eingeben.
page.schedule.daily=T\u00E4glich
page.pc_details_area.BlueNotchecked=Blau \= Nicht eingecheckt
page.schedule.monthly.months=Monate mit monatlichem Aktualisierungsintervall
ar.worklog.verifytaskcreated=Policy Manager - Task \u00FCberpr\u00FCfen - Erstellen\:
page.compliance_overall.Machine=Computer
page.patch_policy_reboot_preview.120=2\u00A0Minuten
page.distribution_assignment_preview.MaintainDiffs=Unterschiede f\u00FCr Ziele beibehalten
page.schedule.thu=Donnerstag
page.package_nav.packagesearchfailed=Package-Suche fehlgeschlagen\!
page.schedule.jun=Jun
page.blackout.disablePatchPolicy=Aktualisierung von Patch Service w\u00E4hrend der Blackout-Periode nicht zulassen. Keine Vorg\u00E4nge f\u00FCr Patch-Gruppen durchf\u00FChren, auch nicht f\u00FCr die von der Blackout-Periode ausgenommenen.
ar.worklog.secState=Channel-Sekund\u00E4rstatus\:
page.schedule.jul=Jul
page.button.stop=Anhalten
page.package_m_details_area.button.updSched=Aktualisierungszeitplan
page.compliance_reports_success.Title=Berichte zu kompatiblen Computern
page.patch_assignment_preview.Title=Vorschau der Policy-\u00C4nderungen
page.info.updatesenabled=Sofortige Policy-Aktualisierungen aktiviert
page.patch_policy_reboot.15=15\u00A0Sekunden
page.schedule_service.Weeks=Woche(n)
page.target_details_area_m.SelectedTargets=Ausgew\u00E4hlte Ziele
page.schedule_recurring.schedule=Zeitplan\:
page.colhdr.assigned=Direkt zugewiesen zu
page.distribution_assignment.SetCommonSchedule=Allgemeinen Zeitplan festlegen
page.schedule.NotManaged.short=Nicht verwaltet
page.target_details_area.NoTargetSelectedLong=W\u00E4hlen Sie ein Ziel aus, um die zugewiesenen Packages anzuzeigen. Verwenden Sie den Mehrfachauswahlmodus, um gemeinsame Packages f\u00FCr mehrere Ziele anzuzeigen.
page.package_assignment.SelectPackage=Package ausw\u00E4hlen
page.pc_details_area.package=Package
page.compliance_config.IntroShort=Auf dieser Seite k\u00F6nnen Sie die zur Berechnung der Compliance-Ergebnisse erforderlichen Parameter festlegen.
page.patch_policy_reboot.600=10\u00A0Minuten
page.copy_assignment_preview.STARTNoSchedNA=(Nicht anwendbar)
page.delete_confirmation.TargetView=Zielansicht
page.main_ldap_nav.TableTitle=Ziele
page.patch_assignment.Title=Patch-Gruppe bearbeiten
errors.double={0} muss ein Double sein.
page.schedule_service.UpdateAt=Aktual. um
page.schedule.April=April
page.set_plugin.SubscriptionURL_eg=Beispiel\: http\://www.ny_server.com\:5282/SubscriptionService
page.patch_assignment.PatchGroups=Patch-Gruppen
page.package_compliance.policyLastUpdated=Policy zuletzt aktualisiert\:
page.policy_tx_edit.label.pwd=Passwort\:
8884=An error occurred when performing an operation on the command line.
8883=An error occurred on the page, {0}, when the following action was being taken\: {1}.
page.PreviewPluginChanges.Title=Vorschau der Plugin-\u00C4nderungen
8882=A critical error occurred that should be investigated. The error message is\: {0}.
8881=An error occurred that the user cannot address. The error message is\: {0}.
8880=An error occurred that the user can address. The error message is\: {0}.
page.schedule.months=Monate
page.policy_tx.colhdr.user=Benutzername
page.compliance_status.tuneradmin=$(Tuner) verwalten
page.blackout.label.patchSvc=Patch Service-Verhalten\:
page.set_compliance.DefLoc=
page.install_script.IntroShort=Auf dieser Seite k\u00F6nnen Sie ein Lightweight Directory Interchange Format (LDIF)-Skript generieren, um damit Ihren Verzeichnisdienst so anzupassen, dass er mit Policy\u00A0Management kompatibel ist.
tab.bkout=Blackout-Periode
page.transmitterpermission_preview.Transmitter=$(Transmitter)
page.global.compliance.subscribed=Subscription eingerichtet
page.advancedpkgview.LoginName=Benutzername
page.target_details.UpdateDirect=Direkt zugewiesene Policy aktualisieren
page.schedule.end.min=Endzeit (Minute)
page.ldap_nav.User=Benutzer
page.copy_assignment_preview.STARTNoSched=Bei der n\u00E4chsten Policy Service-Aktualisierung aktivieren.
page.distribution_assignment.pkgsTitle=Packages
page.compliance_package_nav.Title=Compliance\: Package-Ansicht
page.patch_policy_reboot_preview.Title=Vorschau der Policy-\u00C4nderungen
page.copy_assignment_preview.MaintainDiffsPrimarySched=Unterschiede im Prim\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.ar_acl_targets.Cancel=Die \u00C4nderungen an der Policy wurden nicht gespeichert.
page.schedule.month=Monat
page.pc_details_area.show_numbers=Zahlen
page.schedule.June=Juni
page.schedule_service.Every=Alle
page.schedule.range.time=Angegebener Zeitplan
page.package_nav.Reset=Zur\u00FCcksetzen
page.compliance_config.NullValMsg=Geben Sie eine g\u00FCltige ganze Zahl an
errors.hour={0} ist keine g\u00FCltige Stunde.
page.PreviewPluginChanges.false=false
page.save_confirm.save={0} Abfrage erfolgreich gespeichert.
page.blackout.enablePatchPolicy=Aktualisierung von Patch Service und Vorg\u00E4nge f\u00FCr von der Blackout-Periode ausgenommene Patch-Gruppen zulassen.
page.global.subscribe_persist=installieren-beibehalten
page.schedule.dec=Dez
page.tx_username_passwd.Transmitter_Port.help=Hostname und Portnummer des $(Transmitter), der Subscription-Berechtigungen erfordert. Beispiel\: ny_server\:5282
page.distribution.Primary_Sched=Prim\u00E4rzeitplan
page.tx_username_passwd.Username=Benutzername\:
tab.props=$(Tuner)- und Package-Eigenschaften
page.target_details.NotSet=Nicht festgelegt
page.copy_assignment_preview.MaintainDiffsSecSched=Unterschiede im Sekund\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.update_script.IntroLong=Etwas Text
page.global.inactive_user=Dieser Benutzer kann nicht zum Ziel gemacht werden. Benutzer werden derzeit von $(Transmitter) bezogen. Navigieren Sie den $(Transmitter) zu den Zielbenutzern.
page.global.Container=Ordner
page.package_view_area.Title=Package-Ansicht
page.assignment_preview.Title=Policy-Vorschau
page.properties.IntroShort=Geben Sie die $(Tuner)- und Package-Eigenschaften an, die Sie f\u00FCr die Ziele festlegen m\u00F6chten. Geben Sie Name und Wert der Eigenschaft an, und klicken Sie im folgenden Textfeld auf \u00FCbernehmen, um die Eigenschaft hinzuzuf\u00FCgen. $(Tuner)-Eigenschaften k\u00F6nnen Sie aus der Liste h\u00E4ufig verwendeter Eigenschaften ausw\u00E4hlen oder die Eigenschaft im folgenden Textfeld direkt eingeben. Bei Package-Eigenschaften k\u00F6nnen Sie das Package sowie den Eigenschaftsnamen und den Wert eingeben.<br><br>Zum L\u00F6schen einer Eigenschaft aus dem Client, legen Sie f\u00FCr den Eigenschaftswert &\#60;default&\#62; (einschlie\u00DFlich der eckigen Klammern) fest. Wenn Sie eine Eigenschaft nicht mehr mit Policy Manager verwalten m\u00F6chten, l\u00F6schen Sie diese aus dem folgenden Textfeld. Es werden nicht alle f\u00FCr den Client festgelegten Eigenschaften im folgenden Textfeld angezeigt. Alle Eigenschaftswerte, die Sie festlegen, \u00FCberschreiben die auf dem Client vorhandenen Eigenschaftswerte. F\u00FCr weitere Informationen \u00FCber das f\u00FCr Eigenschaften im folgenden Textfeld verwendete Format klicken Sie auf "Hilfe".
page.copy_assignment_preview.ApplyChangeSecSched=Bearbeiteten Sekund\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.distribution_assignment_preview.secStateTitle=Zeitplan f\u00FCr Sekund\u00E4rstatus
page.delete_preview.No=Abbrechen
page.schedule.July=Juli
page.global.pending=Ausstehend
page.install_script.EPUser=Hinweis\: Speicherort der Benutzereintr\u00E4ge. Dieser Wert wird ignoriert, wenn Sie die Benutzer von einem $(Transmitter) beziehen.
page.set_plugin.SelectDirectoryType=Typ des Verzeichnisdienstes ausw\u00E4hlen
page.tagerror.Title=Seite "Tag-Fehler"
page.schedule_service.Day=Tag
page.patch_assignment_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00FCberschrieben, wenn Sie mit dem Speichern fortfahren.
page.script.FilePath=Dateipfad\:
page.main_view_top.button.Plugin_Configuration=Plugin-Konfiguration
page.patch_policy_reboot.disableRebootSettings=Policy Manager nicht f\u00FCr die Verwaltung der Patch-Neustarteinstellungen verwenden.
page.ldap_nav.SearchFor=Suchen nach\:
page.advancedpkgview.IntroShort=Auf dieser Seite k\u00F6nnen Sie weitere Einstellungen f\u00FCr die Ziele festlegen, z.\u00A0B. $(Tuner)- und Package-Eigenschaften, $(Transmitter)-Berechtigungen und Profile. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern, Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, eine Blackout-Periode sowie den Policy\u00A0Service-Zeitplan festlegen.
page.schedule.pm=pm
page.compliance_reports_nci.Title=Berichte zu nicht eingecheckten Computern
page.ldap_nav.AdvancedSearch=Erweiterte Suche
page.advancedpkgview.ForSelectedTransmitter=Berechtigungseinstellungen f\u00FCr ausgew\u00E4hlten $(Transmitter)
page.copy_assignment_preview.ApplyChangeUpdateSched=Bearbeiteten Aktualisierungszeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.save_query.intro=Sie sind im Begriff, den Compliance-Bericht als SQL-Abfrage im Ordner "/Policy Compliance/Exported Compliance Queries" in Report Center abzuspeichern. Sie k\u00F6nnen den angegebenen Standardabfragenamen \u00E4ndern. Wenn eine Abfrage des angegebenen Namens bereits vorhanden ist, wird diese \u00FCberschrieben.
page.set_plugin.FailSubConfig=<b>Die Erkennung der Policy\u00A0Management-Konfiguration im Verzeichnisdienst ist fehlgeschlagen.</b> Stellen Sie sicher, dass ein Eintrag mit dem Namen "Subscription Config" unter den oben angegebenen definierten Namen f\u00FCr die Suchbasis vorhanden ist.
page.global.folder=Ordner
page.global.SearchResults=Suchergebnisse
page.compliance_reports_failed.PolicyState=Policy-Status
page.select_exclude.Selected_Targets=Ausgew\u00E4hlte Ziele
ar.worklog.verifytaskreturned=\u00DCberpr\u00FCfungs-Task-Erstellung zur\u00FCckgegeben\:
page.patch_assignment.InconsistentWarning=Mit <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> gekennzeichnete Packages und Zeitpl\u00E4ne haben unterschiedliche Status und Zeitpl\u00E4ne \u00FCber die ausgew\u00E4hlten Ziele hinweg. Sie k\u00F6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00E4hlen, der auf alle ausgew\u00E4hlten Ziele angewendet wird.
page.advancedpkgview.AddTransmitterLogin=$(Transmitter)-Berechtigungen hinzuf\u00FCgen
page.distribution_assignment_preview.updateTitle=Aktualisierungszeitplan
page.distribution_assignment.MaintainDiffsSecSched=Unterschiede im Sekund\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.schedule_verify.Title=Reparaturzeitplan
page.patch_policy_reboot_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.schedule.on=am\:
page.schedule_update.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr eine bestimmte Aktivit\u00E4t festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen. Wenn eine Aktivit\u00E4t regelm\u00E4\u00DFig durchgef\u00FChrt werden soll, k\u00F6nnen Sie auch die H\u00E4ufigkeit und den Zeitpunkt angeben, an dem die wiederkehrende Aktivit\u00E4t stattfinden soll.
page.install_script.EPGroup=Hinweis\: Speicherort der Gruppen, Computergruppen und Collections.
page.patch_policy_reboot.900=15\u00A0Minuten
page.package_scheddetails_area.IntroShort=Auf dieser Seite k\u00F6nnen Sie Informationen zu den Zielen anzeigen, denen die ausgew\u00E4hlten Packages zugewiesen wurden (direkt und indirekt). Zum Bearbeiten der Zeitpl\u00E4ne und anderer Einstellungen f\u00FCr das Ziel klicken Sie auf "Policy bearbeiten".
page.schedule.update=update
page.patch_service_schedule_preview.updateFrequency=Aktualisierungsh\u00E4ufigkeit\:
page.target_details.Compliance=Compliance
page.copy_assignment_preview.verifyTitle=Reparaturzeitplan
page.display_patches.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Patches einer Patch-Gruppe anzeigen. F\u00FCr jeden Patch werden eine kurze Beschreibung, eine ID und der momentane Status angezeigt. Marimba-ID ist die ID, die Patch Manager den Patches zuweist. Diese ID unterscheidet sich von der ID, die der Anbieter des Patches diesem zugewiesen hat.
page.schedule.day=Tag
page.install_script.UseTxDesc=Dadurch wird Policy Manager angewiesen, die Benutzerinformationen zu verwenden, die bereits auf dem $(Transmitter) konfiguriert sind, auf dem der Policy Manager-$(Channel) bereitgestellt wird.
page.package_m_scheddetails_area.IntroShort=Auf dieser Seite k\u00F6nnen Sie Informationen zu den Zielen anzeigen, denen die ausgew\u00E4hlten Packages zugewiesen wurden (direkt und indirekt). Zum Bearbeiten der Zeitpl\u00E4ne und anderer Einstellungen f\u00FCr das Ziel klicken Sie auf "Policy bearbeiten".
page.schedule.BlackoutEnd=Blackout-Ende\:
page.txbrowsertag.button.browse=Durchsuchen
page.pc_details_area.Recompute=Neu berechnen
page.patch_service_schedule.UpdateEvery=Aktual. alle
page.push_target_logs.datetime=Datum/Zeit
page.schedule.secondary.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr die Distribution eines Packages an ein Ziel und die Anwendung seines Sekund\u00E4rstatus festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen.
page.schedule.minutes=Minuten
page.colhdr.priState=Prim\u00E4rstatus
page.schedule.21st=21.
page.pmsettings.Push=Policy-Aktualisierungsfunktion aktivieren. \="Zur Verwendung dieser Funktion m\u00FCssen Sie auch die <a href\="/shell/settings/dm.do?prev\=/sm/pmSettingsLoad.do">Deployment\u00A0Manager-Integrationseinstellungen</a> (in Systems Settings) konfigurieren.
page.global.Universal=Universalgruppe
page.distribution.Edit=Bearbeiten
page.global.format=Erforderliches Datumsformat\:
page.distribution.Update_Sched=Aktualisierungszeitplan
page.config.AclPrincipal=Zugriffssteuerung\: Benutzer- und Gruppenansicht
page.save_confirm.goto=Anzeige der Abfrage in Report Center
page.set_compliance.refreshSched.hdr=Zeitplan f\u00FCr die Berechnung von Compliance-Berichten
page.button.remove=Entfernen
page.checklist.cancel2=Zur\u00FCck zur Seite "Erste Schritte".
page.checklist.cancel1=Abbrechen.
page.schedule.10th=10.
page.set_plugin.LastGoodHostExpTime.help=Wenn Sie eine Liste mit Hostnamen f\u00FCr die Failover-Funktion des Verzeichnisdienstes angeben, wird von Policy\u00A0Manager nach Ablauf des angegebenen Verfallszeitpunkts versucht, eine neue Verbindung zum ersten Hostnamen in der Liste herzustellen.
page.schedule.STARTNoSchedNA=(Nicht anwendbar)
page.global.exclude.uppercase=Ausschlie\u00DFen
page.pc_details_area.view_policy=Policy anzeigen
page.install_priority.Package=Package
page.acl_details_area.UsersGroups=Benutzer/Gruppen
page.button.done=Fertig
page.package_m_details_area.button.secSched=Sekund\u00E4rzeitplan
page.script_confirmation.InstallPrompt=Das Installationsskript wurde erfolgreich gespeichert.
page.script_confirmation.Update=Speicherort f\u00FCr Aktualisierungsskript\:
page.push_preview.All=Alle Policys aktualisieren
errors.schedule.range={0} ist kein g\u00FCltiger Bereich.
page.distribution_assignment_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf den Pfeil neben dem Package-Namen, um Informationen zu den einzelnen Packages in der Policy anzuzeigen. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.global.directlyassigned=Ziel hat eine direkt zugewiesene Policy.
page.schedule.monday=Montag
page.script.Type=Typ des Verzeichnisdienstes\:
page.ldap_nav.Machine=Computer
page.schedule.wed=Mittwoch
page.global.SingleMode=Einzeln
page.target_scheddetails_area.IntroShort=Auf dieser Seite k\u00F6nnen Sie Informationen zu den dem Ziel (direkt und indirekt) zugewiesenen Packages anzeigen. Zum Bearbeiten der Zeitpl\u00E4ne und anderer Einstellungen f\u00FCr das Ziel klicken Sie auf "Policy bearbeiten".
page.compliance_targets.State=Zustand
page.blackout_preview.label.policySvc=Policy\u00A0Service-Verhalten\:
page.schedule.initial.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr die Distribution eines Packages an ein Ziel und die Anwendung seines Prim\u00E4rstatus festlegen. Sie k\u00F6nnen einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen.
page.target_details.DirectlyAssignedTo=Direkt zugewiesen zu
page.acl_target_view.Title=Zugriffssteuerung
page.patch_policy_reboot_preview.timeInterval=Neustart-Policy\: Aufschieben des Neustart durch Benutzer zulassen f\u00FCr insgesamt
page.pc_details_area.stateverrepair=Reparaturstatus/-zeitplan
page.patch_service_schedule.AM=AM
page.schedule_service.Days=Tag(e)
page.patch_policy_reboot.rebootCountdown.help=Geben Sie die Wartezeit vor einem Neustart des Computers ein. Der Countdown vor dem Neustart gibt den Endbenutzern Zeit, Arbeiten vor dem Neustart zu speichern.
page.pc_details_area.stateupdate=Aktualisierungsstatus/-zeitplan
page.advancedpkgview.subscribedpackages=Alle Packages mit Subscription
page.tunerprofile_edit.list=Profilliste
privilege.acl=Policy-Berechtigungen verwalten
page.schedule_service_preview.Heading=Zu kopierende Policy
page.copy_assignment_preview.ApplyChangePrimarySched=Bearbeiteten Prim\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.button.close=Schlie\u00DFen
page.compliance_status.IntroShort=Auf dieser Seite k\u00F6nnen Sie weitere Informationen zu den Computern des Ziels anzeigen, die sich in einem bestimmten Compliance-Status befinden. Sie k\u00F6nnen die Tabellenergebnisse formatieren, ausdrucken, in eine durch Tabulatoren getrennte Datei herunterladen oder die Computerliste an $(Tuner) Administrator weitergeben.
page.distribution_assignment.Startingpriority=Startpriorit\u00E4t\:
page.distribution_assignment_preview.Title=Vorschau der Policy-\u00C4nderungen
page.patch_policy_reboot_preview.60=1\u00A0Minute
page.pmsettings.task=Eingabefelder f\u00FCr die bearbeitbare Task-ID und die \u00C4nderungs-ID aktivieren. Mit dieser Funktion k\u00F6nnen Sie die \u00C4nderungen hinsichtlich Task-ID und \u00C4nderungs-ID f\u00FCr die Action Request(AR)-Integration verfolgen.
page.pc_details_area.RedNoncompliant=Rot \= Nicht kompatibel
page.PreviewPluginChanges.showallfalse=Nur \u00C4nderungen anzeigen.
page.ldap_nav.HideSearch=Suche ausblenden
page.compliance_status.notcheckedin=Nicht eingechecktes Package
page.schedule_recurring.usepackageschedule=Den bei Erstellung und Ver\u00F6ffentlichung des Packages angegebenen Zeitplan befolgen.
page.tunerprofile.IntroShort=Auf dieser Seite k\u00F6nnen Sie weitere Einstellungen f\u00FCr die Ziele festlegen, z.\u00A0B. $(Tuner)- und Package-Eigenschaften, $(Transmitter)-Berechtigungen und Profile. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern, Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, eine Blackout-Periode sowie den Policy\u00A0Service-Zeitplan festlegen.
page.package_navigation_area.Title=Titel
page.display_log.state=State
page.policy_tx_edit.label.user=Benutzername\:
page.patch_assignment.MaintainDiffsUpdateSched=Unterschiede im Aktualisierungszeitplan f\u00FCr Ziele beibehalten
page.script.UseGCFilePath=Dateipfad f\u00FCr das Schemaskript\:
page.add_schedule_common.Title=Allgemeinen Zeitplan festlegen
page.set_aclStatus.Title=Zugriffskontrolle aktivieren
ar.worklog.policysuccess=Policy Manager - Aktualisierte Policy \: Erfolgreich
page.package_details_area.NoPackageSelectedShort=Keine Packages ausgew\u00E4hlt.
page.schedule.mon=Montag
page.compliance_machine.Compliance=Compliance
page.advancedpkgview.true=Wahr
page.patch_assignment_preview.No=Nein
page.distribution_assignment_preview.ApplyChangeUpdateSched=Bearbeiteten Aktualisierungszeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.global.Group=Gruppengruppe
page.patch_service_schedule_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.global.null.uppercase=<span class\="textInactive">N/A</span>
page.global.MachineGroups=Computergruppen
page.patch_assignment.IntroShort=Auf dieser Seite k\u00F6nnen Sie Optionen f\u00FCr Patches festlegen, z.\u00A0B. Patch-Gruppen hinzuf\u00FCgen oder entfernen, Neustarteinstellungen konfigurieren sowie einen Patch\u00A0Service-Zeitplan festlegen. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern und Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten. Wenn Sie ein einzelnes Ziel ausgew\u00E4hlt haben, k\u00F6nnen Sie zus\u00E4tzlich auf den anderen Registerkarten die Blackout-Periode, den Policy Service-Zeitplan und weitere Einstellungen f\u00FCr das Ziel festlegen.<p>Klicken Sie auf Patch-Gruppen-Liste bearbeiten, um Patch-Gruppen von einem $(Transmitter) hinzuzuf\u00FCgen oder aus der Liste zu entfernen. W\u00E4hlen Sie anschlie\u00DFend einen Zuweisungsstatus f\u00FCr jede Patch-Gruppe aus, und geben Sie an, ob die Patch-Gruppe von der Blackout-Periode ausgenommen ist. Klicken Sie auf "Simulation ausf\u00FChren", um auf Grundlage der von Patch Service ermittelten Informationen und der zugewiesenen Patches zu simulieren, wie die Patches auf dem Ziel installiert werden. Klicken Sie auf "Vorschau", um Ihre \u00C4nderungen an der gesamten Policy vor dem Speichern zu \u00FCberpr\u00FCfen.</p><p><b>Hinweis\:</b> Obwohl Sie mit der Schnittstelle allen Zieltypen Patch-Gruppen zuweisen k\u00F6nnen, sollten Sie Patch-Gruppen nur zu Computern, Computergruppen und Collections hinzuf\u00FCgen.</p>
page.run_simulation.description=Beschreibung
page.acl_details_area.NoUserGroupSelectedLong=W\u00E4hlen Sie einen Benutzer oder eine Gruppe aus, um deren Zugriffssteuerungsliste anzuzeigen.
page.distribution_assignment_preview.MaintainDiffsVerRepairSched=Unterschiede im Reparaturzeitplan f\u00FCr Ziele beibehalten
page.pc_target_view.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Ziele in Ihrem Verzeichnisdienst sowie die Policy\u00A0Compliance-Informationen f\u00FCr die ausgew\u00E4hlten Ziele anzeigen. Wenn Sie auf der linken Seite Ziele ausw\u00E4hlen, werden auf der rechten Seite die entsprechenden Policy\u00A0Compliance-Informationen angezeigt. Sie k\u00F6nnen eine detaillierte Liste der kompatiblen, nicht kompatiblen oder nicht eingecheckten Computer anzeigen, indem Sie auf die dargestellten Zahlen oder Prozents\u00E4tze klicken. Sie k\u00F6nnen au\u00DFerdem weitere Informationen zu den Packages anzeigen, wenn Sie auf den Pfeil rechts vom jeweiligen Package-Namen klicken. <br><br><b>Hinweis\:</b> Beachten Sie bei der Compliance-Neuberechnung, dass die Berechnung umso l\u00E4nger dauert, je gr\u00F6\u00DFer die Anzahl der Clients und Packages eines Ziels ist. Die Compliance-Neuberechnung f\u00FCr eine gro\u00DFe Anzahl von Clients und Packages wird nicht empfohlen.
page.patch_service_schedule.UpdateAt=Aktual. um
page.schedule.24th=24.
tab.txperm=$(Transmitter)-Berechtigungen
page.schedule_onetime.Title=Zeitplan bearbeiten
page.button.editPackageList=Package-Liste bearbeiten
page.patch_assignment_preview.NA=N/A
page.patch_policy_reboot.timeInterval=Aufschieben des Neustarts durch Benutzer zulassen f\u00FCr insgesamt
page.PreviewPluginChanges.ldaphost=Hostname und Port\:
page.PreviewPluginChanges.basedn=Base DN\:
page.install_script.UseTx=Benutzer von $(Transmitter) beziehen
page.target_details.UpdateNotConfigured=Konfiguration erforderlich. Konfigurieren Sie diese Funktion jetzt.
page.package_nav.CannotProcessSearch=Diese Suche kann nicht verarbeitet werden, da bereits eine andere Suche ausgef\u00FChrt wird.
page.patch_policy_reboot_preview.30=30\u00A0Sekunden
page.target_details.ForSelectedPackages=F\u00FCr ausgew\u00E4hlte Packages
page.patch_policy_reboot.snoozePolicy=Policy zum Aufschieben des Neustarts\:
page.tunerprofile.Title=Profile
page.tx_login.Edit=Bearbeiten
page.display_log.simulationlogsfor=Simulation Results
page.target_details.NA=N/A
page.transmitterpermissions.AddTransmitterLogin=$(Transmitter)-Berechtigungen hinzuf\u00FCgen
page.display_log.ID=Order
page.assignment_confirmation.PackageDesc=\u00DCberpr\u00FCfen Sie auf der Seite "Package-Ansicht" die Ziele, die den ausgew\u00E4hlten Packages zugewiesen sind. \u00DCberpr\u00FCfen Sie auf der Seite "Package-Informationen" die Informationen zum Zeitplan. Um Ziele anzuzeigen, denen mehrere Packages zugewiesen sind, wechseln Sie auf der Seite "Package-Ansicht" in den Mehrfachauswahlmodus.
page.display_patches.patchGroup=Patch-Gruppe\:
page.add_patch_targets_details.tableTitle=Aufzunehmende Ziele
page.patch_policy_reboot_preview.times=Mal
page.ar_confirm_assignment.ADreplicate=Wenn die gespeicherte Policy f\u00FCr ein Ziel bestimmt ist, das sich an einem anderen Standort befindet als die Policys, wird die Policy wirksam, wenn die Policys auf den dem Plugin am n\u00E4chsten gelegenen globalen Katalog repliziert werden.
page.compliance_reports_failed.Machine=Computername
page.PreviewPluginChanges.bindpasswd=Bind DN-Passwort\:
page.schedule.13th=13.
error.schedule.range={0} ist kein g\u00FCltiger Bereich.
page.compliance_reports_failed.Title=Berichte zu nicht kompatiblen Computern
page.transmitterpermission_preview.Heading=Zu kopierende Policy
page.distribution_assignment_preview.InconsistentWarning=Mit <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> gekennzeichnete Packages und Zeitpl\u00E4ne haben unterschiedliche Status und Zeitpl\u00E4ne \u00FCber die ausgew\u00E4hlten Ziele hinweg. Sie k\u00F6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00E4hlen, der auf alle ausgew\u00E4hlten Ziele angewendet wird.
page.compliance_targets.PolicyLastUpdated=Policy zuletzt aktualisiert
page.assignment_confirmation.TargetDetail=Zielinformationen
page.compliance_target_details.Title=Compliance\: Zielansicht
page.policy_properties.IntroShort=Auf dieser Seite k\u00F6nnen Sie weitere Einstellungen f\u00FCr die Ziele festlegen, z.\u00A0B. $(Tuner)- und Package-Eigenschaften, $(Transmitter)-Berechtigungen und Profile. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern, Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, eine Blackout-Periode sowie den Policy\u00A0Service-Zeitplan festlegen.
page.set_plugin.LDAPPoolSize=Gr\u00F6\u00DFe des Verbindungspools f\u00FCr Verzeichnisdienst\:
page.compliance_status.Status=Status\:
page.colhdr.targets=Ziele
page.config.Optional=Erweiterte Optionen
page.package_m_scheddetails_area.button.EditPolicy=Policy bearbeiten
page.patch_policy_reboot_preview.15=15\u00A0Sekunden
page.delete_preview.DeleteAll=Wollen Sie <b>alle</b> zus\u00E4tzlichen Eigenschaften und Einstellungen ebenfalls l\u00F6schen (einschlie\u00DFlich $(Tuner)- und Package-Eigenschaften, Blackout-Periode, $(Transmitter)-Berechtigungen und Policy\u00A0Service-Aktualisierungszeitplan)?
page.patch_assignment_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.config.AclTargetText=Zugriffssteuerung f\u00FCr Ziele festlegen. In dieser Ansicht k\u00F6nnen Sie ein Ziel ausw\u00E4hlen und angeben, welche Benutzer und Gruppen Berechtigungen f\u00FCr dieses Ziel haben.
page.package_nav.Go=Start
page.transmitterpermission_preview.IntroShort=\u00DCberpr\u00FCfen Sie die \u00C4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00C4nderungen zu best\u00E4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00FCck", um weitere \u00C4nderungen vorzunehmen, und auf "Abbrechen", um die \u00C4nderungen zu verwerfen.
page.package_nav.Name=Name
page.select_patch.selectpatchgroup=Patch-Gruppe ausw\u00E4hlen
page.blackout_preview.enablePatchPolicy=Aktualisierung von Patch Service und Vorg\u00E4nge f\u00FCr von der Blackout-Periode ausgenommene Patch-Gruppen zulassen.
page.patch_assignment.ConflictAlert2=gekennzeichnet sind, haben \u00FCber die ausgew\u00E4hlten Ziele hinweg unterschiedliche Status und Zeitpl\u00E4ne. Sie k\u00F6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00E4hlen, der auf alle ausgew\u00E4hlten Ziele angewendet wird.
page.patch_assignment.ConflictAlert1=Packages und Zeitpl\u00E4ne, die mit einem
page.distribution_assignment.MaintainDiffsVerRepairSched=Unterschiede im Reparaturzeitplan f\u00FCr Ziele beibehalten
page.delete_preview.Title=Vorschau l\u00F6schen
page.colhdr.updatePriority=Neue Priorit\u00E4t
page.updfreq.days2=Tag(s)
page.distribution.Primary_State=Prim\u00E4rstatus
page.PreviewPluginChanges.binddn=Bind DN\:
page.advancedpkgview.usechortcuts=Verkn\u00FCpfungen verwenden
page.global.notStarted=Nicht gestartet
page.select_patch.patchgrouplist=Patch-Gruppen-Liste
page.delete_confirmation.Desc=Klicken Sie auf den folgenden Link, um zur Zielansicht zur\u00FCckzukehren.
page.global.start_persist=installieren-starten-beibehalten
page.patch_service_schedule_preview.noPropertiesSet=Zeitplan wurde nicht f\u00FCr die Aktualisierung der Patch\u00A0Service-Zeitplaneinstellungen auf einem Ziel festgelegt.
page.script.UseGC=Globalen Katalog verwenden
tab.compRptCache=Zwischengespeicherte Berichte
page.colhdr.copyto=Kopieren nach
page.schedule.verrepair.IntroShort=Auf dieser Seite k\u00F6nnen Sie einen Zeitplan f\u00FCr die Reparatur eines Packages auf einem Ziel festlegen. Sie k\u00F6nnen angeben, dass Reparaturen anhand eines wiederkehrenden Zeitplans durchgef\u00FChrt werden. Sie k\u00F6nnen auch einen Aktivierungs- und Verfallszeitpunkt angeben, die den Zeitrahmen f\u00FCr diese Aktivit\u00E4t festlegen.
page.updfreq.months3=des Monats
page.updfreq.months2=Monat(e) am
page.acl_details_area.NoTargetSelectedLong=W\u00E4hlen Sie ein Ziel aus, um dessen Zugriffssteuerungslisten anzuzeigen.
page.distribution.Packages=Packages
page.package_details_area.clearall=Alle zur\u00FCcksetzen
page.patch_policy_reboot.1800=30\u00A0Minuten
page.package_nav.after=nach
page.advancedpkgview.retrytime=Wiederholungszeit
page.compliance_verifytask.endTime=Endzeit
page.global.subscribe_start=installieren-starten
page.patch_assignment_preview.updateTitle=Aktualisierungszeitplan
page.package_m_details_area.Title=Titel
page.compliance_config.CacheObjExt=Maximale Erweiterungszeit f\u00FCr andere Ergebnisse (in Sekunden)
errors.notnegative={0} ist keine g\u00FCltige Zahl.
page.global.no=Nein
page.patch_assignment_preview.STARTNoSchedNA=(Nicht anwendbar)
page.compliance_targets.DirectlyAssignedTo=Direkt zugewiesen zu
page.global.taskid=Task-ID\:
page.schedule.weekdays=Wochentage
page.assignment_confirmation.TargetDesc=\u00DCberpr\u00FCfen Sie auf der Seite "Zielansicht" die den Zielen zugewiesenen Packages. \u00DCberpr\u00FCfen Sie auf der Seite "Zielinformationen" die Informationen zum Zeitplan. Um gemeinsame Packages anzuzeigen, die mehreren Zielen zugewiesen sind, wechseln Sie auf der Seite "Zielansicht" in den Mehrfachauswahlmodus.
page.ldap_nav.Domain=Dom\u00E4ne
page.transmitterpermissions.Title=$(Transmitter)-Berechtigungen
page.compliance_package_view.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Compliance-Informationen f\u00FCr ein ausgew\u00E4hltes Package anzeigen. Suchen Sie das Package im linken Teil der Seite, und klicken Sie auf den Package-Namen, um die zugeh\u00F6rigen Compliance-Informationen im rechten Teil der Seite anzuzeigen.
page.schedule.sun=Sonntag
page.target_view.Title=Zielansicht
page.package_scheddetails_area.button.EditPolicy=Policy bearbeiten
page.run_simulation.Title=Patch-Installation simulieren
page.status.status=Status
page.blackout_preview.label.patchSvc=Patch Service-Verhalten\:
page.package_nav.packageNotFound=Package nicht gefunden
page.target_details_area.NoTargetSelected=Keine Ziele ausgew\u00E4hlt. W\u00E4hlen Sie ein Ziel aus, um die zugewiesenen Packages anzuzeigen. Verwenden Sie den Mehrfachauswahlmodus, um gemeinsame Packages f\u00FCr mehrere Ziele anzuzeigen.
page.push_preview.Title=Aktualisierungsvorschau
page.policy_properties.label.add=Hinzuf\u00FCgen von\:
page.config.AclStatus=ACL-Optionen
page.assignment_confirmation.PackageDetail=Package-Informationen
page.pc_details_area.NoDataAvailable=Keine zwischengespeicherten Daten vorhanden.
page.schedule.STARTTitle=Aktivierung
page.patch_service_schedule_preview.Title=Vorschau der Policy-\u00C4nderungen
page.patch_assignment.NA=N/A
page.config.TxMap=Alternative Verzeichnisdienst-$(Transmitter)-Zuweisungen
page.display_patches.Title=Mitglieder der Patch-Gruppe
page.PreviewPluginChanges.mychanges=Eigene \u00C4nderungen
page.transmitterpermissions.IntroShort=Auf dieser Seite k\u00F6nnen Sie weitere Einstellungen f\u00FCr die Ziele festlegen, z.\u00A0B. $(Tuner)- und Package-Eigenschaften, $(Transmitter)-Berechtigungen und Profile. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern, Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, eine Blackout-Periode sowie den Policy\u00A0Service-Zeitplan festlegen.
page.acl_principal_view.Title=Zugriffssteuerung
page.policy_install_priority.label.chgpriority=Priorit\u00E4t \u00E4ndern
page.distribution_assignment_preview.MaintainDiffsPrimarySched=Unterschiede im Prim\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.global.yes=Ja
page.compliance_reports.IntroShort=Auf dieser Seite k\u00F6nnen Sie die Liste der zwischengespeicherten Policy\u00A0Compliance-Berichte anzeigen. Diese Compliance-Berichte wurden generiert und zwischengespeichert, als Sie (oder ein anderer Benutzer) die Compliance-Informationen f\u00FCr ein Ziel berechnet haben.
page.schedule.27th=27.
page.advancedpkgview.tunerproperty=Tuner-Eigenschaft\:
page.compliance_reports_nci.done=Fertig
page.patch_assignment.STARTNoSched=Bei der n\u00E4chsten Policy\u00A0Service-Aktualisierung aktivieren.
page.set_compliance.refreshSched.sectInfo.enabled=Sie k\u00F6nnen f\u00FCr die Neuberechnung aller Compliance-Berichte einen wiederkehrenden Zeitplan festlegen.
page.set_plugin.LastPublishedTime=Zeitpunkt der letzten Ver\u00F6ffentlichung\:
page.ldap_nav.Group=Gruppe
page.global.available=bekannt geben
page.distribution_assignment.editListBtn=Package-Liste bearbeiten
page.ar_acl_targets.Title=Speichern der Policy fehlgeschlagen
page.schedule.jan=Jan
page.button.cancel=Abbrechen
page.main_view_top.button.New_Collection=Neue Collection
page.set_plugin.PublishUserName=Ver\u00F6ffentlichungs-Benutzername\:
page.schedule.yearly=J\u00E4hrlich
page.patch_service_schedule_preview.Heading=Zu kopierende Policy
page.patch_assignment_preview.MaintainDiffsSecSched=Unterschiede im Sekund\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.schedule.schedule=Zeitplan
page.compliance_machine.packageLastPublished=Package zuletzt ver\u00F6ffentlicht\:
page.patch_assignment.ApplyChangeSecSched=Bearbeiteten Sekund\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.global.m6=$(Marimba) 6
page.config.OptionalText=Aktivieren bzw. deaktivieren Sie die erweiterten Optionen in Policy\u00A0Manager.
page.schedule.STARTNoSchedNA.short=N/A
page.schedule.at=Um
page.schedule.16th=16.
page.install_script.EPDesc=Einstiegspunkte definieren den Einstiegspunkt in den Verzeichnisdienst beim Suchen nach Objekten. Durch Einstiegspunkte erfolgt eine Eingrenzung der g\u00FCltigen Benutzer, Computer und Gruppeneintr\u00E4ge auf bestimmte Container in der zugrunde liegenden Verzeichnisstruktur. Die folgenden Felder werden mit den Standardspeicherorten jedes Ziels f\u00FCr das verwendete Verzeichnis aufgef\u00FCllt.
page.compliance_reports_failed.Target=Ziel
page.save_targets.Title=Zielliste als Abfrage exportieren
page.schedule.am=am
page.advancedpkgview.New=Neu
page.patch_policy_reboot_preview.noPropertiesSet=Patch-Neustarteinstellungen wurden nicht konfiguriert. Die standardm\u00E4\u00DFigen Patch-Neustarteinstellungen werden verwendet. Zum \u00C4ndern der Patch-Neustarteinstellungen klicken Sie auf "Zur\u00FCck" und nehmen die \u00C4nderungen auf der Seite "Patch-Neustarteinstellungen" vor.
page.advancedpkgview.package=Package\:
page.install_script.EPPrompt=Einstiegspunkte angeben.
page.schedule_common.Title=Allgemeinen Zeitplan festlegen
page.global.none.uppercase=Keine
page.set_plugin.ADNoTest=<b>Hinweis\:</b> Es gibt keine Testschaltfl\u00E4che f\u00FCr Active Directory, da der entsprechende Verzeichnisdienst automatisch von jedem Plugin f\u00FCr die Clients gefunden wird.
page.schedule.January=Januar
page.push_target_logs.url=URL\:
page.pc_details_area.compliance=Compliance
page.schedule.minute(s)=Minuten
page.schedule_service.IntroShort=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr die Aktualisierung von Policy Service auf einem Ziel festlegen. Au\u00DFerdem k\u00F6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern, Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten, eine Blackout-Periode sowie erweiterte Einstellungen f\u00FCr das Ziel festlegen.
page.script.UseGCFilePathDesc=Dieses Zusatzskript enth\u00E4lt Ihre Schemadefinitionen und wird von Schema Master zum \u00C4ndern des Schemas ben\u00F6tigt. Sie k\u00F6nnen zu dem Verzeichnis navigieren, in dem das Installationsskript gespeichert werden soll. So erstellen Sie eine neue Datei im Dateifenster\: Klicken Sie mit der rechten Maustaste, w\u00E4hlen Sie <b>neu</b> aus, und erstellen Sie eine Textdatei.
page.delete_confirmation.ADreplicate=Wenn die gel\u00F6schte Policy f\u00FCr ein Ziel bestimmt ist, das sich an einem anderen Standort als die Policys befindet, wird die Policy wirksam, wenn die Policys auf den dem Plugin am n\u00E4chsten gelegenen globalen Katalog repliziert werden.
page.compliance_targets.Title=Compliance-Ziele
page.pkgbrowsing.Show=Anzeigen\:
page.namespace.Prompt=Policys in diesem untergeordneten Container speichern\:
page.tx_login.IntroLong=$(Transmitter)-Berechtigungen beziehen sich auf den Benutzernamen und das Passwort, die ein $(Transmitter) anfordert, bevor Ziel-$(Tuner) Subscriptions f\u00FCr Packages einrichten und die Packages herunterladen d\u00FCrfen.<br>Wenn die $(Transmitter) im Unternehmen so konfiguriert wurden, dass $(Transmitter)-Berechtigungen erforderlich sind, m\u00FCssen Sie Benutzernamen und Passw\u00F6rter f\u00FCr die jeweiligen $(Transmitter) angeben. Benutzernamen und Passw\u00F6rter werden verwendet, wenn Ziel-$(Tuner) Package-Subscriptions auf ($Transmittern) einrichten, f\u00FCr die Berechtigungen erforderlich sind. Wenn die $(Transmitter) im Unternehmen so konfiguriert wurden, dass $(Transmitter)-Berechtigungen erforderlich sind, m\u00FCssen Sie Benutzernamen und Passw\u00F6rter f\u00FCr die jeweiligen $(Transmitter) angeben. Benutzernamen und Passw\u00F6rter werden verwendet, wenn Ziel-$(Tuner) Package-Subscriptions auf ($Transmittern) einrichten, f\u00FCr die Berechtigungen erforderlich sind.
page.schedule_service.UpdateEvery=Aktual. alle
page.global.waitForCalculating=Warten Sie, bis die aktuelle Berechnung ausgef\u00FChrt wurde
page.package_m_details_area.button.EditAssignment=Zuweisung bearbeiten
page.schedule.verrepairPageTitle=Reparaturzeitplan bearbeiten
page.set_plugin.DirectoryName.help=Name zur Kennzeichnung des Verzeichnisdienstes bei der Auswahl f\u00FCr die Benutzerauthentifizierung oder bei der Verwendung mit Applikationen wie Policy\u00A0Manager.
page.button.viewDetailedLogs=Patch-Simulations-Logs anzeigen
page.pmsettings.Title=Erweiterte Optionen
page.PreviewPluginChanges.true=true
page.commandline.Title=Policy\u00A0Manager-Befehlszeile
page.push_target_logs.desc=Beschreibung
page.compliance_config.LastCheckIn=Zeitlimit f\u00FCr eingecheckten Status (in Stunden)
page.blackout_preview.SectionInfo=
page.set_plugin.AllowProvision=Verwendung von Policys als Modell f\u00FCr neu bereitgestellte Computer zulassen
page.set_compliance.Prompt=Speichern
page.blackout_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00FCberschrieben, wenn Sie mit dem Kopiervorgang fortfahren.
page.advancedpkgview.propertyandvalue=Eigenschaft und Wert\:
ar.worklog.noaclwritepermission=Keine Schreibberechtigung f\u00FCr Zugriffskontrolllisten f\u00FCr den Benutzer
page.package_m_details_area.button.button.SwitchToTarget=Zu Zielinformationen umschalten
page.schedule.synchead2=Zeitplan f\u00FCr Aktion\:
page.schedule.sunday=Sonntag
errors.date={0} ist kein Datum.
page.policy_properties.label.tnProp=$(Tuner)-Eigenschaft\:
page.policy_tx.colhdr.host=Hostname und Port
page.run_simulation.notes=Hinweise
page.schedule.3rd=3.
page.script_confirmation.Install=Speicherort f\u00FCr Installationsskript\:
page.internalerror.InternalErrorMsg=In der Applikation ist ein interner Fehler aufgetreten. Melden Sie dieses Problem dem Softwarevertrieb.
page.delete_preview.Targets=Ziele
page.target_details.Copy_Assignment=Policy kopieren
page.compliance_reports_nci.Machine=Computername
page.pc_details_area.na=(Nicht anwendbar)
page.set_plugin.BaseDN=Base DN\:
page.add_patch_targets_details.updateTitle=Aktualisierungszeitplan
page.schedule.February=Februar
page.status.pending.Title=Ausstehende Computer
page.distribution_assignment.ApplyChangeVerRepairSched=Bearbeiteten Reparaturzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.advancedpkgview.IntroLong=$(Transmitter)-Berechtigungen beziehen sich auf den Benutzernamen und das Passwort, die ein $(Transmitter) anfordert, bevor Ziel-$(Tuner) Subscriptions f\u00FCr Packages einrichten und die Packages herunterladen d\u00FCrfen.<br>Wenn die $(Transmitter) im Unternehmen so konfiguriert wurden, dass $(Transmitter)-Berechtigungen erforderlich sind, m\u00FCssen Sie Benutzernamen und Passw\u00F6rter f\u00FCr die jeweiligen $(Transmitter) angeben. Benutzernamen und Passw\u00F6rter werden verwendet, wenn Ziel-$(Tuner) Package-Subscriptions auf ($Transmittern) einrichten, f\u00FCr die Berechtigungen erforderlich sind. Wenn die $(Transmitter) im Unternehmen so konfiguriert wurden, dass $(Transmitter)-Berechtigungen erforderlich sind, m\u00FCssen Sie Benutzernamen und Passw\u00F6rter f\u00FCr die jeweiligen $(Transmitter) angeben. Benutzernamen und Passw\u00F6rter werden verwendet, wenn Ziel-$(Tuner) Package-Subscriptions auf ($Transmittern) einrichten, f\u00FCr die Berechtigungen erforderlich sind.
page.package_compliance.NoPackageSelectedShort=Keine Packages ausgew\u00E4hlt.
page.push_target_logs.severity=Wichtigkeit
page.compliance_package_view.Title=Compliance\: Package-Ansicht
page.add_remove_top.Title=Zielliste bearbeiten
page.blackout_preview.disablePolicy=Aktualisierung von Policy Service w\u00E4hrend der Blackout-Periode nicht zulassen. Keine Package-Vorg\u00E4nge durchf\u00FChren, auch nicht f\u00FCr die von der Blackout-Periode ausgenommenen Packages.
page.copy_confirmation.Title=Policy-Kopierbest\u00E4tigung
page.schedule.may=Mai
page.tx_login.Transmitters=$(Transmitter)
page.package_m_details_area.button.verSched=Reparaturzeitplan
page.schedule.mar=M\u00E4r
page.copy_details_area.SubTitle=Kopieren nach
page.target_scheddetails_area_m.Title=Zielinformationen
page.pc_details_area.lastmodified=Policy zuletzt ge\u00E4ndert\:
page.target_details.verifyrepair=Zeitplan \u00FCberpr\u00FCfen/reparieren
page.button.ok=OK
page.target_details.Basic_View=Basisansicht
page.compliance_status.savequery=Ziele exportieren
page.main_view_top.button.New_Distribution=Neue Distribution
page.set_plugin.HostnamePort.help=Name des Computers, auf dem der Verzeichnisdienst ausgef\u00FChrt wird, und Portnummer f\u00FCr die Verbindung mit dem Verzeichnisdienst. Beispiel\: Directory_Service\:389
page.patch_policy_reboot.displayalert=Vor dem Neustart Warnmeldungen f\u00FCr Benutzer anzeigen
page.schedule.Active=Aktivierung\:
page.internalerror.CriticalErrorMsg=In der Applikation ist ein kritischer Fehler aufgetreten. Wenn das Problem weiterhin besteht, melden Sie dieses Problem dem Softwarevertrieb.
page.target_details.UpdateAll=Alle Policys aktualisieren
page.patch_policy_reboot.PageTitle=Neustarteinstellungen f\u00FCr Patch
page.set_plugin.Authentication=Authentifizierungsmethode\:
page.compliance_reports.Info=Zu den dieser Gruppe direkt oder indirekt zugeordneten Policys sind die folgenden Policy\u00A0Compliance-Daten vorhanden.
page.PreviewPluginChanges.poolsize=Gr\u00F6\u00DFe des Verbindungspools f\u00FCr Verzeichnisdienst\:
page.compliance_overall.generateReportError=F\u00FCr das Ziel ohne Policy kann kein Bericht hinzugef\u00FCgt werden.
page.schedule.19th=19.
page.copy_assignment_preview.Title=Vorschau kopieren
page.package_scheddetails_area.Title=Package-Informationen
page.set_compliance.cacheoption.one=Nur das Ziel "Alle Clients" zwischenspeichern
tab.pctgtview=Ziel-Compliance
page.tunerprofile_edit.name=Profilname
page.schedule.May=Mai
page.package_compliance.Title=Package-Informationen
page.patch_policy_reboot_preview.minutes=Minuten
page.package_details_area.updSched=Aktualisierungszeitplan
page.package_remove_confirm.Title=Package entfernen
page.pkgbrowsing.PackageTitle=Titel
page.schedule.STARTNoSched.short=Aktivierung bei n\u00E4chster Policy\u00A0Service-Aktualisierung
page.pc_details_area.select_label=Compliance anzeigen f\u00FCr\:
tab.compRptQueue=Wartende Berichte
page.pc_details_area.statesec=Sekund\u00E4rstatus/-zeitplan
page.config.Prompt=Untergeordneter Container zum Speichern der Policys.
page.target_details_area.ForTarget=Legen Sie f\u00FCr das Ziel fest\:
page.main_view.Title=Zielansicht
page.set_plugin.BindDN=Bind DN\:
page.target_details.ShowPackageName=Package-Namen anzeigen
page.target_details_area.previous=vorherige
page.compliance_reports_failed.done=Fertig
page.schedule.fri=Freitag
page.schedule.6th=6.
page.compliance_reports_failed.EndpointState=Client-Status
page.waitforcompletion.PleaseWait=Bitte warten Sie.
page.schedule.thursday=Donnerstag
page.patch_policy_reboot_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00FCberschrieben, wenn Sie mit dem Speichern fortfahren.
page.schedule_service.Daily=T\u00E4glich
page.tx_username_passwd.Password.help=Passwort f\u00FCr Subscription von $(Channel) auf dem $(Transmitter)
page.target_details.VerifyRepairSchedule=Reparaturzeitplan
page.waitforcompletion.Title=Bearbeitete Anforderung
page.set_compliance.hostnameinfo.label=Hostname der Policy\u00A0Manager-Instanz, die die Compliance-Berichte berechnet\:
page.patch_policy_reboot_preview.0=Kein. Sofort neu starten
page.save_confirm.return=Zur\u00FCck zu Policy\u00A0Compliance
page.ldap_nav.Collection=Collection
ar.worklog.policyfailed=Policy Manager - Aktualisierte Policy \: Fehlgeschlagen
tab.compRptView=Compliance-Berichte
page.policy_properties.button.update=Aktualisierungspriorit\u00E4t
page.distribution_assignment_preview.ApplyChangeSecSched=Bearbeiteten Sekund\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.policy_service.SectionInfo=Auf dieser Seite k\u00F6nnen Sie den Zeitplan f\u00FCr die Aktualisierung von Policy Service auf einem Ziel festlegen. W\u00E4hrend der Aktualisierung von Policy Service wird die Policy f\u00FCr das Ziel heruntergeladen. Sie k\u00F6nnen angeben, dass Aktualisierungen anhand eines wiederkehrenden Zeitplans durchgef\u00FChrt werden. <p>Hinweis\: Wenn die Blackout-Periode eines Ziels f\u00FCr einen Zeitpunkt festgelegt wurde, zu dem laut Zeitplan eine Aktualisierung von Policy Service vorgesehen ist, wird die Aktualisierung erst durchgef\u00FChrt, wenn die Blackout-Periode vor\u00FCber ist. </p>
page.patch_policy_reboot.allowSnooze.help=Geben Sie die Anzahl Minuten an, f\u00FCr die Endbenutzer einen Neustart aufschieben d\u00FCrfen. Nach Ablauf dieser Zeit k\u00F6nnen Endbenutzer einen Neustart nicht mehr aufschieben, und der Countdown f\u00FCr den Neustart wird gestartet.
page.global.subscribe_noinstall=bereitstellen
Host-PortDelim=\:
page.advancedpkgview.Add=Hinzuf\u00FCgen von
page.distribution_assignment_preview.priStateTitle=Zeitplan f\u00FCr Prim\u00E4rstatus
page.ldap_nav.Go=Start
page.distribution_assignment_preview.yes=Ja
page.target_details.Delete=L\u00F6schen
tab.adv=Erweitert
page.schedule.STARTAtTime=Aktivieren um\:
page.copy_assignment_preview.pkgsTitle=Packages
page.pmsettings.IntroShort=Auf dieser Seite k\u00F6nnen Sie die folgenden Optionen in Policy\u00A0Manager aktivieren bzw. deaktivieren. Die ausgew\u00E4hlten Optionen gelten nur f\u00FCr diesen Policy\u00A0Manager.
page.ldap_nav.AllTypes=Alle Typen
page.display_patches.PageTitle=Mitglieder der Patch-Gruppe
page.package_m_details_area.button.Title=Package-Informationen
page.time.colon=\:
page.compliance_target_details.NoTargetSelectedLong=W\u00E4hlen Sie ein Ziel aus, um die zugeordneten Policy\u00A0Compliance-Daten anzuzeigen.
page.PreviewPluginChanges.pusername=Ver\u00F6ffentlichungs-Benutzername\:
page.namespace.DefLoc=Subscription-Container verwenden
page.distribution_assignment_preview.verifyTitle=Reparaturzeitplan
page.schedule.ENDNoSched=Kein Verfall
page.schedule.updateAt=Aktual. um\:
page.button.add=Hinzuf\u00FCgen
page.distribution.Schedule=Zeitplan
errors.long={0} muss ein Long sein.
page.package_m_details_area.button.instSched=Prim\u00E4rzeitplan
page.target_details.SecondaryInstallSchedule=Sekund\u00E4rzeitplan
page.patch_assignment.MaintainDiffs=Unterschiede f\u00FCr Ziele beibehalten
page.distribution_assignment.STARTNoSched=Bei der n\u00E4chsten Policy\u00A0Service-Aktualisierung aktivieren.
page.package_details_area.button.EditPolicy=Policy bearbeiten
page.initerror.Title=Initialisierungsfehler
page.distribution.URL=URL
page.advancedpkgview.installmode=Installationsmodus
page.copy_assignment_preview.Heading=Zu kopierende Policy
page.pc_details_area.states=Zustand
page.distribution.Target_Type=Zieltyp
page.run_simulation.lastUpdated=Zuletzt aktualisiert\:
page.blackout.label.bkout=Blackout-Periode\:
page.global.compliance.checking=\u00DCberpr\u00FCfung wird durchgef\u00FChrt
page.advancedpkgview.value=Wert\:
page.global.successful=Erfolgreich
page.copy_confirmation.Confirm_next=wurde erfolgreich auf folgende Ziele kopiert\:
page.distribution_assignment.ApplyChangePrimarySched=Bearbeiteten Prim\u00E4rzeitplan auf alle ausgew\u00E4hlten Ziele anwenden
page.distribution.Selected_Packages=Ausgew\u00E4hlte Packages f\u00FCr die Policy
page.target_scheddetails_area.Title=Zielinformationen
tab.cfgview=Konfiguration
page.delete_confirmation.Confirm=L\u00F6schvorgang erfolgreich ausgef\u00FChrt.
page.distribution_assignment.MaintainDiffsPrimarySched=Unterschiede im Prim\u00E4rzeitplan f\u00FCr Ziele beibehalten
page.script.TypePrompt=Typ des Verzeichnisdienstes angeben
page.delete_preview.YesDeleteAll=Gesamte Policy l\u00F6schen
page.button.backToEdit=Zur\u00FCck zu "Bearbeiten"
page.patch_service_schedule.forTarget=F\u00FCr Ziel
page.properties.Install_Mode=Installationsmodus
page.schedule.seconds=Sekunden
page.colhdr.exempt=Vom Blackout ausgenommen
page.schedule.NotManaged=Den bei Erstellung und Ver\u00F6ffentlichung des Packages angegebenen Zeitplan befolgen. Policy\u00A0Manager nicht zum Verwalten des Zeitplans verwenden.
page.patch_service_schedule.Title=Patch\u00A0Service-Zeitplan bearbeiten
page.compliance_overall.LastCheckedIn=Zuletzt eingecheckt
page.target_sched_details.Title=Informationen zum Zielzeitplan
page.package_navigation_area.PackageTitle=Titel
page.policy_tx_edit.label.host=Hostname und Portnummer\:
page.patch_assignment.pkgsTitle=Packages
page.namespace.SkipSetting=Diese Seite bei der Anmeldung an Policy\u00A0Manager nicht anzeigen. Immer ausgew\u00E4hlten Container verwenden.
page.main_ldap_nav.Title=Verzeichnisdienst-Navigation
page.display_log.PageTitle=Patch Simulation Logs
page.status.progress=Fortschritt\:
page.global.available.uppercase=Bekannt geben
page.schedule.set=Zeitplan festlegen
page.schedule.from=Von
page.button.go=Start
page.schedule.sep=Sep
ar.worklog.saveexception=Policy-Erstellung fehlgeschlagen. Weitere Informationen finden Sie im Channel-Log.
page.advancedpkgview.intvalue=Integer-Wert\:
page.schedule.9th=9.
page.add_targets_details_area.secStateTitle=Zeitplan f\u00FCr Sekund\u00E4rstatus
page.compliance_targets.Info=Zu den dieser Gruppe direkt oder indirekt zugeordneten Policys sind die folgenden Policy\u00A0Compliance-Daten vorhanden.
page.patch_service_schedule.PageTitle=Patch Service-Zeitplan
page.transmitterpermissions.LoginName=Benutzername
page.compliance_targets.Package=Package
page.target_details.emptyList=Derzeit keine Packages vorhanden.
8767=Hinzuf\u00fcgen des Task fehlgeschlagen.
8766=The following target is deleted from the directory service\: {0}
8765=Leere Abfrage-Zeichenfolge der LDAP-Abfrage-Collection
page.package_m_scheddetails_area.DetailTitle=Package-Informationen
8764=Benutzer der LDAP-Abfrage-Collection in LDAP nicht gefunden.
8763=LDAP query collection schedule is not set.
8762=LDAP query collection container base is not set.
8761=Die LDAP-Abfragecollection {0} wurde in der aktuellen Dom\u00E4ne nicht gefunden.
8760=LDAP query collection creation failed.
page.pkgbrowsing.TransmitterURLPrompt=Geben Sie eine $(Transmitter)-URL-Adresse ein, und klicken Sie auf "Start".
page.advancedpkgview.properties=Eigenschaften\:
page.script.BaseDNDesc=Der Base DN ist der Speicherort im Verzeichnisdienst, an dem die f\u00FCr die Konfiguration vom Policy Manager ben\u00F6tigten Eintr\u00E4ge gespeichert bzw. abgerufen werden.
page.script.UseGCDesc=Der globale Katalog enth\u00E4lt eine Replikation aller Objekte in der eigenen Dom\u00E4ne sowie eine teilweise Replikation von Objekten in anderen Dom\u00E4nen. Er dient haupts\u00E4chlich zum schnellen Suchen in allen Dom\u00E4nen der Gesamtstruktur. Weitere Einzelheiten und \u00DCberlegungen zur Verwendung des globalen Katalogs finden Sie im Administratorhandbuch f\u00FCr Policy Management.
page.add_targets_details_area.updateTitle=Aktualisierungszeitplan
page.copy_assignment_preview.MaintainDiffs=Unterschiede f\u00FCr Ziele beibehalten
page.patch_policy_reboot_preview.PageTitle=Neustarteinstellungen f\u00FCr Patch
page.properties.Common_Properties=$(Tuner)-Eigenschaften
page.package_compliance.LastPublished=Zuletzt ver\u00F6ffentlicht
page.display_log.description=Description
page.updfreq.minutes=Alle
page.tunerprofile_edit.IntroShort=W\u00E4hlen Sie aus der Profilliste ein Profil vom angegebenen Speicherort aus. Sie k\u00F6nnen auch die URL-Adresse eines anderen $(Transmitter) eingeben, um andere Profile anzuzeigen bzw. auszuw\u00E4hlen. Zum Ausw\u00E4hlen eines Profils klicken Sie auf den Profilnamen, sodass dieser unter "Ausgew\u00E4hltes Profil" angezeigt wird.
8759=Report Center is not configured.
page.compliance_reports_nci.PolicyLastUpdated=Policy zuletzt aktualisiert
8758=Remove task failed.
page.schedule.between=Zwischen
page.PreviewPluginChanges.pallowprov=Verwendung von Policys als Modell f\u00FCr neu bereitgestellte Computer zulassen\:
8757=Page size should not be a string.
8756=LDAP connection failed.
page.policy_remove.IntroShort=Auf dieser Seite k\u00F6nnen Sie Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern und Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten. Beachten Sie, dass durch das Entfernen eines Packages aus der Zuweisung durch Bearbeiten der Package-Liste das Package nicht von einem Client entfernt wird. Zum Entfernen eines Packages von einem Client l\u00F6schen Sie dieses auf der Seite "Zielansicht" (oder "Zielinformationen").
8755=List all failed.
page.set_plugin.exptimeInvalidNumber=Geben Sie f\u00FCr die G\u00FCltigkeitsdauer eine positive, ganze Zahl ein.
8754=List all succeeded.
page.global.primary=prim\u00E4r
8753=List failed for the collection.
8752=List succeeded.
page.patch_service_schedule.followendptschedule=Aktualisierungszeitplan f\u00FCr Patch Service auf dem Client befolgen.
8751=Modification failed for the collection.
page.patch_assignment.secStateTitle=Zeitplan f\u00FCr Sekund\u00E4rstatus
8750=Collection modified successfully.
s\#Text=for the pages
page.blackout_preview.disablePatchPolicy=Aktualisierung von Patch Service w\u00E4hrend der Blackout-Periode nicht zulassen. Keine Vorg\u00E4nge f\u00FCr Patch-Gruppen durchf\u00FChren, auch nicht f\u00FCr die von der Blackout-Periode ausgenommenen.
page.colhdr.primaryPackageState=Prim\u00E4rstatus des Packages
page.waitforcompletion.RequestProcessed=Ihre Anforderung wird bearbeitet
page.policy_install_priority.IntroShort=Auf dieser Seite k\u00F6nnen Sie Packages hinzuf\u00FCgen oder entfernen, Package-Installationsoptionen \u00E4ndern und Zeitpl\u00E4ne f\u00FCr die Policy bearbeiten. Beachten Sie, dass durch das Entfernen eines Packages aus der Zuweisung durch Bearbeiten der Package-Liste das Package nicht von einem Client entfernt wird. Zum Entfernen eines Packages von einem Client l\u00F6schen Sie dieses auf der Seite "Zielansicht" (oder "Zielinformationen").
page.schedule.November=November
page.set_aclStatus.aclStatus=Aktivieren oder deaktivieren Sie die Zugriffskontrollfunktion. Durch das Aktivieren dieser Funktion k\u00f6nnen Sie steuern, auf welche Ziele der jeweilige Administrator Zugriff hat, und Policys zuweisen.
page.config.aclStatusText=Aktivieren oder deaktivieren Sie die Zugriffskontrollfunktion.
ws.log.description=\u00dcberpr\u00fcft die Einhaltung der Subscription-Richtlinie
page.power_setting_preview.usbOff=Ausschalten der USB-Erkennung
page.power_setting.label.usbDetection=Ausschalten der USB-Erkennung
page.power_setting_preview.usbOn=USB-Erkennung einschalten
page.power_setting.label.15mins=Nach 15\u00a0Minuten
page.power_setting.label.60mins=Nach 1\u00a0Stunde
page.power_setting.label.3mins=Nach 3\u00a0Minuten
page.power_setting.label.2mins=Nach 2\u00a0Minuten
page.power_setting.label.disableHibernate=Deaktivieren Sie die Hibernate-Option am Client
page.power_setting.label.promptPassword=Eingabeaufforderung nach Beenden des Standby-Modus
page.power_setting.label.120mins=Nach 2\u00a0Stunden
page.power_setting.label.forceApply=\u00dcbernehmen Sie die Eigenschaften der Energiesparoptionen bei jeder Ausf\u00fchrung des Policy Service.
page.power_setting.label.300mins=Nach 5\u00a0Stunden
page.power_setting.label.240mins=Nach 4\u00a0Stunden
page.power_setting.label.20mins=Nach 20\u00a0Minuten
page.power_setting.label.1min=Nach 1\u00a0Minute
page.power_setting.label.45mins=Nach 45\u00a0Minuten
page.power_setting.label.enableHibernate=Aktivieren Sie die Hibernate-Option am Client
page.power_setting.label.180mins=Nach 3\u00a0Stunden
page.power_setting.label.360mins=Nach 6\u00a0Stunden
page.power_setting.label.5mins=Nach 5\u00a0Minuten
page.power_setting.label.25mins=Nach 25\u00a0Minuten
page.power_setting.label.30mins=Nach 30\u00a0Minuten
page.power_setting.label.10mins=Nach 10\u00a0Minuten
page.mcafee_assignment_preview.MaintainDiffs=Unterschiede f\u00fcr Ziele beibehalten
page.PowerProfile.label.diskIdletime=Leerlaufzeit bis zum Ausschalten der Festplatte
page.reboot_settings_preview.doNotAllowSnooze=Policy f\u00fcr "Erneut erinnern"\: Aufschieben des nach Package-Installationen erforderlichen Neustarts durch Endbenutzer nicht zulassen
page.compliance_power_group.SuccessfulMachines=Erfolgreiche Computer
page.global.MonitorIdle=Leerlaufzeit f\u00fcr Monitor
page.mcafee_assignment.ApplyChangeSecSched=Bearbeiteten Sekund\u00e4rzeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.reboot_settings_preview.Days=Tag(s)
page.power_setting_preview.Hibernate=Hibernate-Option
page.reboot_settings_preview.displaySnoozeAlways=Dialogfeld "Erneut erinnern" wird angezeigt, bis eine Benutzereingabe stattfindet
page.mcafee_assignment.ConflictAlert2=gekennzeichnet sind, haben \u00fcber die ausgew\u00e4hlten Ziele hinweg unterschiedliche Status und Zeitpl\u00e4ne. Sie k\u00f6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00e4hlen, der auf alle ausgew\u00e4hlten Ziele angewendet wird.
page.compliance_power_group.FailedMachines=Fehlerhafte Computer
page.reboot_settings.allowreboot=Automatischen Neustart nach Installation zulassen
page.reboot_settings_preview.Every=Alle
page.mcafee_assignment.ConflictAlert1=Packages und Zeitpl\u00e4ne, die mit einem
page.reboot_settings_preview.IntroShort=\u00dcberpr\u00fcfen Sie die \u00c4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00c4nderungen zu best\u00e4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00fcck", um weitere \u00c4nderungen vorzunehmen, und auf "Abbrechen", um die \u00c4nderungen zu verwerfen.
page.display_mcafee_patches.patchGroup=Remediation Group\:
page.reboot_settings_preview.upTo=Aufschieben des Neustarts f\u00fcr maximal
page.power_setting_preview.promptPasswordEnabled=Aktiviert
page.select_mcafee.IntroShort=W\u00e4hlen Sie eine Remediation Group von einem $(Transmitter) aus. Zum Anzeigen der verf\u00fcgbaren Remediation Groups geben Sie den Hostnamen und die Portnummer f\u00fcr den $(Transmitter) an, auf dem die Remediation Groups ver\u00f6ffentlicht wurden. Klicken Sie danach auf "Start".
page.colhdr.selected_targets=Ausgew\u00e4hlte(s) Ziel(e)
page.reboot_settings_preview.Minutes=Minuten
page.PowerProfile.label.45mins=Nach 45 Minuten
page.package_mass_edit.MaintainDiffs=Unterschiede f\u00fcr Ziele beibehalten
page.mcafee_assignment_preview.secStateTitle=Zeitplan f\u00fcr Sekund\u00e4rstatus
page.mcafee_assignment_preview.MaintainDiffsSecSched=Unterschiede im Sekund\u00e4rzeitplan f\u00fcr Ziele beibehalten
page.power_setting_preview.disableHibernate=Deaktiviert
page.power_setting.promptPasswordEnabled=Aktiviert
page.reboot_settings.rebootschedule=Zeitplan f\u00fcr den Neustart
page.power_setting_preview.forceApply=Eigenschaften der Energiesparoptionen \u00fcbernehmen
page.reboot_settings.subTitle1=<b>Neustart-Zeitplan</b>
page.global.StandByIdle=Leerlaufzeit bis zum Standby
page.mcafee_assignment.IntroShort=Auf dieser Seite k\u00f6nnen Sie Optionen f\u00fcr Remediation Groups festlegen, z. B. Remediation Groups hinzuf\u00fcgen oder entfernen. Au\u00dferdem k\u00f6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00fcgen oder entfernen, Package-Installationsoptionen \u00e4ndern und Zeitpl\u00e4ne f\u00fcr die Policy bearbeiten. Wenn Sie ein einzelnes Ziel ausgew\u00e4hlt haben, k\u00f6nnen Sie zus\u00e4tzlich auf den anderen Registerkarten die Blackout-Periode, den Policy Service-Zeitplan und weitere Einstellungen f\u00fcr das Ziel festlegen. <p>Klicken Sie auf "Remediation Groups-Liste bearbeiten", um Remediation Groups von einem $(Transmitter) hinzuzuf\u00fcgen oder aus der Liste zu entfernen. W\u00e4hlen Sie anschlie\u00dfend einen Zuweisungsstatus f\u00fcr jede Remediation Group aus, und geben Sie an, ob die Remediation Group von der Blackout-Periode ausgenommen ist. Klicken Sie auf "Vorschau", um Ihre \u00c4nderungen an der gesamten Policy vor dem Speichern zu \u00fcberpr\u00fcfen.</p><p><b>Hinweis\:</b> Obwohl Sie mit der Schnittstelle allen Zieltypen Remediation Groups zuweisen k\u00f6nnen, sollten Sie Remediation Groups nur zu Computern, Computergruppen und Collections hinzuf\u00fcgen.</p>
page.mcafee_assignment_preview.STARTNoSchedNA=(Nicht anwendbar)
page.reboot_settings.subTitle2=<b>Neustart-Zeitplan</b>
page.display_mcafee_patches.patchIn=Patches in\:
page.display_mcafee_patches.state=Aktion
page.power_setting_preview.SectionInfo=
page.config.PowerSettingProfilesStatusText=Konfigurieren von Energiesparoptionen \u00fcber ein Profil
page.power_setting.label.mins=Minuten
page.power_setting_preview.noPowerOption=Client-Energiesparoptionen befolgen
page.reboot_settings.IntroShort=Auf dieser Seite k\u00f6nnen Sie Optionen f\u00fcr Neustarts festlegen, z. B. Neustarteinstellungen konfigurieren, und einen Neustart-Zeitplan festlegen.
page.reboot_settings_preview.Months=Monat(e)
page.compliance_power_group.CauseOfFailure=Fehlerursache
page.power_setting.disableHibernate=Deaktiviert
page.reboot_settings_preview.minutes=Minuten
page.pgtitle.getMcafeePatches=Mitglieder der Remediation Group
page.global.inconsistent.mcafee.uppercase=Status unterschiedlich
page.power_setting.label.diskIdletime=Leerlaufzeit bis zum Ausschalten der Festplatte
page.reboot_settings_preview.times=Mal
page.global.subscribe.mcafee.uppercase=Zuweisen
page.power_setting.Title=Energiespareinstellungen
page.mcafee_assignment.ApplyChangeVerRepairSched=Bearbeiteten Reparaturzeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.power_setting.apply=\u00dcbernehmen
page.mcafee_assignment_preview.MaintainDiffsVerRepairSched=Unterschiede im Reparaturzeitplan f\u00fcr Ziele beibehalten
page.mcafee_assignment.updateTitle=Aktualisierungszeitplan
page.mcafee_assignment_preview.Heading=Zu kopierende Policy
page.reboot_settings_preview.180=3 Minuten
page.power_setting_preview.setPowerOption=Legen Sie die folgenden Energiesparoptionen fest
page.PowerProfile.label.standbyIdletime=Leerlaufzeit bis zum Standby
page.reboot_settings_preview.updateFrequency=Neustarth\u00e4ufigkeit\:
page.global.save=Speichern
page.display_mcafee_patches.patchID=Marimba ID
page.global.DirectlyAssignedTo=Direkt zugewiesen zu
page.power_setting_preview.label.profileSelected=<b>Ausgew\u00e4hltes Energiesparprofil\:</b>
page.global.POWER_NON-COMPLIANT=NICHT KONFORM MIT ENERGIESPAREINSTELLUNGEN
page.reboot_settings.180=3 Minuten
page.mcafee_assignment.MaintainDiffsUpdateSched=Unterschiede im Aktualisierungszeitplan f\u00fcr Ziele beibehalten
page.PowerProfile.label.30mins=Nach 30 Minuten
page.display_mcafee_patches.PageTitle=Mitglieder der Remediation Group
page.advancedpkgview.validpriority=(Priorit\u00e4tsbereich muss zwischen 1 und 99999 liegen)
page.PowerProfile.label.monitorIdletime=Leerlaufzeit bis zum Ausschalten des Monitors
page.PowerProfile.label.60mins=Nach 1 Stunde
page.patch_policy_reboot_preview.allowreboot=Automatischen Neustart nach Installation zulassen
page.reboot_settings_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.reboot_settings.snoozePolicy=Policy zum Aufschieben des Neustarts\:
page.colhdr.mcafeeGroup=Remediation Group
page.reboot_settings_preview.donotAllowreboot=Automatischen Neustart nach Installation nicht zulassen
page.global.policyval=Gew\u00fcnschter Wert
page.global.EnableHibernate=Hibernate aktivieren
page.global.POWER_NOT-CHECKED-IN=NICHT EINGECHECKT F\u00dcR ENERGIESPAREINSTELLUNGEN
page.mcafee_assignment.MaintainDiffsSecSched=Unterschiede im Sekund\u00e4rzeitplan f\u00fcr Ziele beibehalten
page.mcafee_assignment.ApplyChangeUpdateSched=Bearbeiteten Aktualisierungszeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.reboot_settings_preview.1800=30 Minuten
to=die als Profil gespeichert werden sollen
page.reboot_settings_preview.allowreboot=Automatischen Neustart nach Installation zulassen
page.mcafee_assignment.NotManaged=Den bei Erstellung und Ver\u00f6ffentlichung des Packages angegebenen Zeitplan befolgen. Policy Manager nicht zum Verwalten des Zeitplans verwenden.
page.reboot_settings.15=15 Sekunden
page.reboot_settings_preview.Daily=T\u00e4glich
page.mcafee_assignment.MaintainDiffsVerRepairSched=Unterschiede im Reparaturzeitplan f\u00fcr Ziele beibehalten
page.reboot_settings_preview.allowSnooze=Aufschieben des Neustarts durch Endbenutzer zulassen
page.power_setting.SectionInfo=Legen Sie Eigenschaften der Energiesparoptionen f\u00fcr Ziele dieser Policy fest.
page.set_plugin.pluginStatus.help=Plugin aktivieren/deaktivieren
page.mcafee_assignment.pkgsTitle=Packages
page.compliance_power_group.Machine=Computer
page.setPwrOptnsThruProfile.TitleName=Profilname
page.mcafee_assignment.ApplyChangePrimarySched=Bearbeiteten Prim\u00e4rzeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.power_setting.label.ACsettings=<b>Netzbetriebeinstellungen</b>
page.set_plugin.pluginStatus.hdr=Plugin-Status
page.reboot_settings_preview.daysOfWeek_1=Mo
page.mcafee_assignment.verifyTitle=Reparaturzeitplan
page.reboot_settings_preview.daysOfWeek_0=So
page.package_mass_edit.change_column=Spalte \u00e4ndern
page.reboot_settings_preview.daysOfWeek_3=Mi
page.reboot_settings_preview.daysOfWeek_2=Di
page.set_plugin.pluginStatus.sectInfo=Stellen Sie das Plugin so ein, dass es bei der Vorbereitung einer Plugin-Aktualisierung aktiviert wird. Wenn das Plugin deaktiviert ist, wird es auf dem Transmitter nichts ver\u00f6ffentlichen. Stellen Sie sicher, dass das Plugin vor der Aktualisierung des Subscription Service-Channels auf dem Client aktiviert wird.
page.reboot_settings_preview.daysOfWeek_5=Fr
page.power_setting.setPowerOption=Einstellen von Energiesparoptionen, die f\u00fcr das Profil anwendbar sind.
page.reboot_settings_preview.daysOfWeek_4=Do
page.mcafee_assignment_preview.updateTitle=Aktualisierungszeitplan
page.colhdr.selectAll=Alle ausw\u00e4hlen
page.mcafee_assignment.McafeeGroups=Remediation Groups
page.setPwrOptnsThruProfile.Title=Profilbasierte Konfiguration von Energiespareinstellungen
page.select_mcafee.mcafeegroup=Remediation Group
page.compliance_power_group.reportConfirm=Das Ausf\u00fchren des Berichts kann lange dauern, wenn in der Zielgruppe viele Computer vorhanden sind.
page.reboot_settings_preview.AM=AM
page.compliance_power_group.generateReportError=F\u00fcr das Ziel ohne Policy kann kein Bericht hinzugef\u00fcgt werden.
page.power_setting_preview.forceApplyDisabled=Einmal
page.config.PowerSettingProfiles=Konfiguration des Energiesparprofils
page.package_mass_edit.combo.enable=Aktivieren
page.reboot_settings_preview.forTarget=F\u00fcr Ziel
page.reboot_settings.900=15 Minuten
page.power_setting_preview.Priority=<b>Priorit\u00e4t\: </b>
page.mcafee_assignment_preview.ApplyChangeVerRepairSched=Bearbeiteten Reparaturzeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.reboot_settings.displaySnoozeAlways=Dialogfeld "Erneut erinnern" anzeigen, bis eine Benutzereingabe stattfindet
page.reboot_settings_preview.Title=Vorschau der Policy-\u00c4nderungen
page.reboot_settings_preview.0=Kein. Sofort neu starten.
page.reboot_settings_preview.30=30 Sekunden
page.patch_policy_reboot.doNotAllowSnooze=Aufschieben des nach einer Installation erforderlichen Neustarts durch Endbenutzer nicht zulassen
page.mcafee_assignment_preview.pkgsTitle=Patch-Gruppen
page.power_setting_preview.label.standbyIdletime=Leerlaufzeit bis zum Standby
page.reboot_settings.SectionInfo1=Legen Sie den Zeitplan zum Ausl\u00f6sen eines Computer-Neustarts fest.
page.reboot_settings.SectionInfo2=Legen Sie den Zeitplan zum Ausl\u00f6sen eines Computer-Neustarts fest.
page.power_setting.enableHibernate=Aktiviert
page.PowerProfile.TitleAdd=Profil hinzuf\u00fcgen.
page.reboot_settings_preview.UpdateEvery=Aktual. alle
page.advancedpkgview.priority=Priorit\u00e4t\:
page.reboot_settings_preview.600=10 Minuten
page.set_plugin.pluginStatus=Plugin-Status\:
page.global.exclude.mcafee.uppercase=Ausschlie\u00dfen
page.select_patch.addPatchCfrmMessage=M\u00f6chten Sie alle Patch-Gruppen im unten angegebenen Ordner hinzuf\u00fcgen?
page.power_setting_preview.label.diskIdletime=Leerlaufzeit bis zum Ausschalten der Festplatte
page.mcafee_assignment.NA=N/A
page.PowerProfile.label.10mins=Nach 10 Minuten
page.PowerProfile.label.profileName=Profilname
page.reboot_settings.600=10 Minuten
page.PowerProfile.label.enableHibernate=Aktivieren Sie die Hibernate-Option am Client
page.PowerProfile.TitleEdit=Profil bearbeiten
page.colhdr.selected_packages=Ausgew\u00e4hlte(s) Package(s)
page.reboot_settings.allowreboot.help=Geben Sie an, ob der Computer nach der Installation von Packages, die einen Neustart erfordern, automatisch neu starten soll.
page.reboot_settings_preview.60=1 Minute
page.set_plugin.plugin.enable=Aktivieren
page.PowerProfile.label.25mins=Nach 25 Minuten
page.PreviewPluginChanges.pluginStatus=Plugin-Status\:
page.reboot_settings_preview.spmsetschedule=Legen Sie mit Policy Manager den Aktualisierungszeitplan f\u00fcr Policy Service fest.
page.schedule.reboot.frequency=Neustarth\u00e4ufigkeit\:
page.compliance_power_group.LastCheckedIn=Zuletzt eingecheckt
page.mcafee_assignment_preview.IntroShort=\u00dcberpr\u00fcfen Sie die \u00c4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00c4nderungen zu best\u00e4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00fcck", um weitere \u00c4nderungen vorzunehmen, und auf "Abbrechen", um die \u00c4nderungen zu verwerfen.
page.reboot_settings.rebootCountdown=Countdown f\u00fcr Neustart\:
page.power_setting.forceApplyDisabled=Einmal
page.PowerProfile.label.20mins=Nach 20 Minuten
page.reboot_settings.rebootCountdown.help=Geben Sie die Wartezeit vor einem Neustart des Computers ein. Der Countdown vor dem Neustart gibt den Endbenutzern Zeit, Arbeiten vor dem Neustart zu speichern.
page.reboot_settings.3600=1 Stunde
page.reboot_settings_preview.doNotShowAlert=Neustart-Warn-Policy\: Vor Neustart des Computers keine Warnung f\u00fcr die Endbenutzer anzeigen
page.mcafee_assignment.priStateTitle=Zeitplan f\u00fcr Prim\u00e4rstatus
page.global.powerprops=Energiesparoptionen
page.PowerProfile.label.disableHibernate=Deaktivieren Sie die Hibernate-Option am Client
page.reboot_settings_preview.daysOfWeek_6=Sa
page.reboot_settings_preview.subTitle=<b>Neustart-Zeitplan</b>
page.mcafee_assignment_preview.MaintainDiffsUpdateSched=Unterschiede im Aktualisierungszeitplan f\u00fcr Ziele beibehalten
page.display_mcafee_patches.description=Beschreibung
page.mcafee_assignment.STARTNoSchedNA=(Nicht anwendbar)
page.schedule.to=Bis
page.mcafee_assignment_preview.STARTNoSched=Bei der n\u00e4chsten Policy Service-Aktualisierung aktivieren.
page.mcafee_assignment_preview.Warningbefore=Mit dem Alarmsymbol markierte Ziele
page.power_setting.noPowerOption=Client-Energiesparoptionen befolgen
page.reboot_settings_preview.PM=PM
page.power_setting.useProfile=Dieses Profil als Energiesparprofil f\u00fcr den Client ausw\u00e4hlen
page.power_setting_preview.IntroShort=\u00dcberpr\u00fcfen Sie die \u00c4nderungen auf allen Registerkarten, bevor Sie die Policy speichern. Klicken Sie auf "Speichern", um die \u00c4nderungen zu best\u00e4tigen und die Policy zu speichern. Klicken Sie auf "Zur\u00fcck", um weitere \u00c4nderungen vorzunehmen, und auf "Abbrechen", um die \u00c4nderungen zu verwerfen.
page.power_setting_preview.enableHibernate=Aktiviert
page.PowerProfile.label.300mins=Nach 5 Stunden
page.reboot_settings.timeInterval=Aufschieben des Neustarts durch Benutzer zulassen mit folgender Gesamth\u00e4ufigkeit
page.power_setting_preview.Heading=Zu kopierende Policy
page.reboot_settings_preview.schedule=Zeitplan\:
page.reboot_settings_preview.timeInterval=Policy f\u00fcr "Erneut erinnern"\: Aufschieben des Neustarts durch Benutzer zulassen mit folgender Gesamth\u00e4ufigkeit
tab.compTarget=Compliance des Computers
page.global.endptval=Tats\u00e4chlicher Wert
page.reboot_settings_preview.120=2 Minuten
page.power_setting_preview.label.DCsettings=<b>Akkueinstellungen</b>
page.power_setting.promptPassword=Passwortanforderung bei Fortsetzung nach Standby
page.mcafee_assignment.STARTNoSched=Bei der n\u00e4chsten Policy Service-Aktualisierung aktivieren
page.power_setting.label.monitorIdletime=Leerlaufzeit bis zum Ausschalten des Monitors
tab.compProp=Compliance mit Energiesparoptionen
page.mcafee_assignment_preview.ApplyChangeUpdateSched=Bearbeiteten Aktualisierungszeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.power_setting.priority=Priorit\u00e4t\:
page.colhdr.unSelectAll=Auswahl aufheben
page.display_mcafee_patches.IntroShort=Auf dieser Seite k\u00f6nnen Sie die Patches einer Remediation Group anzeigen. F\u00fcr jeden Patch werden eine kurze Beschreibung, eine ID und der momentane Status angezeigt. Marimba-ID ist die ID, die Patch Manager den Patches zuweist. Diese ID unterscheidet sich von der ID, die der Anbieter des Patches diesem zugewiesen hat.
page.PowerProfile.label.120mins=Nach 2 Stunden
page.button.packageMassEdit=Alle bearbeiten
page.compliance_power_group.EndPointValue=Tats\u00e4chlicher Wert
page.compliance_power_group.NotCheckedInMachines=Nicht eingecheckte Computer
page.reboot_settings_preview.Recurrence=Wiederholung\:
page.package_assignment.addPkgCfrmMessage=M\u00f6chten Sie alle Packages im unten angegebenen Ordner hinzuf\u00fcgen?
page.reboot_settings.0=Kein. Sofort neu starten
page.reboot_settings_preview.followendptschedule=Aktualisierungszeitplan f\u00fcr Policy Service auf dem Client befolgen
page.patch_policy_reboot_preview.donotAllowreboot=Automatischen Neustart nach Installation nicht zulassen
page.power_setting.promptPasswordDisabled=Deaktiviert
page.select_mcafee.addPatchCfrmMessage=M\u00f6chten Sie alle Remediation Groups im unten angegebenen Ordner hinzuf\u00fcgen?
page.power_setting.IntroShort=Auf dieser Seite k\u00f6nnen Sie angeben, ob das ausgew\u00e4hlte Ziel \u00fcber Energiesparoptionen verf\u00fcgen soll. Au\u00dferdem k\u00f6nnen Sie auf den anderen Registerkarten Packages hinzuf\u00fcgen oder entfernen, Package-Installationsoptionen \u00e4ndern, Zeitpl\u00e4ne f\u00fcr die Policy bearbeiten und den Policy Service-Zeitplan sowie weitere Einstellungen f\u00fcr das Ziel festlegen.
page.mcafee_assignment_preview.InconsistentWarning=Mit <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> gekennzeichnete Packages und Zeitpl\u00e4ne haben unterschiedliche Status und Zeitpl\u00e4ne \u00fcber die ausgew\u00e4hlten Ziele hinweg. Sie k\u00f6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00e4hlen, der auf alle ausgew\u00e4hlten Ziele angewendet wird.
page.blackout.label.weekDays=F\u00fcr folgende Tage\:
page.compliance_power_group.PolicyValue=Gew\u00fcnschter Wert
page.package_mass_edit.info=Auf dieser Seite k\u00f6nnen Sie f\u00fcr alle Packages den Prim\u00e4rstatus, den Sekund\u00e4rstatus, die Option "Vom Blackout ausgenommen" und die Option f\u00fcr die Bereitstellung als WOW-Package festlegen.
page.power_setting_preview.label.ACsettings=<b>Netzbetriebeinstellungen</b>
page.power_setting.label.never=Nie
page.package_mass_edit.change_to=Bis
page.global.SchemeName=Schemaname
page.reboot_settings.30=30 Sekunden
page.reboot_settings.disableRebootSettings=Policy Manager nicht f\u00fcr die Verwaltung der Neustarteinstellungen verwenden
page.reboot_settings.120=2 Minuten
page.power_setting_preview.label.pwrOption=<b>Eigenschaften der Energiesparoptionen</b>
page.PowerProfile.label.DCsettings=<b>Akkueinstellungen</b>
page.colhdr.select=Ausw\u00e4hlen
page.reboot_settings.followendptschedule=Neustart-Zeitplan am Endpunkt einhalten
page.power_setting_preview.label.hibernateIdletime=Leerlaufzeit bis zum Hibernate-Zustand
page.reboot_settings_preview.messageToUser=Meldung an Benutzer
page.setPwrOptnsThruProfile.IntroShort=Fr\u00e5n denna sida kan du hantera Windows-str\u00f6mscheman applicerade p\u00e5 slutpunkter via policy. Str\u00f6mscheman kan konfigureras f\u00f6r b\u00e5de station\u00e4ra och b\u00e4rbara datorer, kabelanslutna s\u00e5v\u00e4l som batteridrivna. Via alternativet "Exportera" kan alla eller utvalda str\u00f6mscheman s\u00e4kerhetskopieras till en XML-fil. I samband med import uppdateras befintliga policier med samma str\u00f6mschemanamn med de nya inst\u00e4llningarna.
page.reboot_settings_preview.900=15 Minuten
page.colhdr.multiPackages=Package(s)
page.add_mcafee_targets_details.Title=Ziele hinzuf\u00fcgen
page.reboot_settings_preview.PageTitle=Neustarteinstellungen
page.reboot_settings_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00fcberschrieben, wenn Sie mit dem Kopiervorgang fortfahren.
page.mcafee_assignment.editMcafeeGroupList=Remediation Group-Liste bearbeiten
page.reboot_settings.300=5 Minuten
page.reboot_settings.enableRebootSettings=Policy Manager f\u00fcr die Verwaltung der Neustarteinstellungen verwenden
page.power_setting.forceApplyEnabled=Bei jedem Ausf\u00fchren von Policy Service
page.reboot_settings_preview.UpdateTime=Aktualisierungszeit\:
page.select_mcafee.mcafeegrouplist=Remediation Group-Liste
page.PowerProfile.label.3mins=Nach 3 Minuten
page.colhdr.selectedPackages=Ausgew\u00e4hlte(s) Package(s)
page.reboot_settings_preview.300=5 Minuten
page.power_setting_preview.promptPassword=Passwortanforderung bei Fortsetzung nach Standby
page.colhdr.selectedTargets=Ausgew\u00e4hlte(s) Ziel(e)
page.global.HibernateIdle=Leerlaufzeit f\u00fcr Hibernate
page.patch_policy_reboot.doNotAllowSnooze.help=W\u00e4hlen Sie diese Option aus, wenn Sie den Countdown f\u00fcr den Neustart unmittelbar nach der Installation beginnen m\u00f6chten.
page.reboot_settings_preview.3600=1 Stunde
page.power_setting_preview.promptPasswordDisabled=Deaktiviert
page.mcafee_assignment.secStateTitle=Zeitplan f\u00fcr Sekund\u00e4rstatus
page.reboot_settings_preview.subTitle2=<b>Neustart-Zeitplan</b>
page.mcafee_assignment.RunSimulation=Simulation ausf\u00fchren
page.global.POWER_COMPLIANT=KONFORM MIT ENERGIESPAREINSTELLUNGEN
tab.wow=Energiesparoptionen
page.global.PwdPromt=Aufforderung f\u00fcr Standby-Passwort
page.PowerProfile.label.profileDesc=Profilbeschreibung
page.reboot_settings_preview.UpdateAt=Aktual. um
page.mcafee_assignment_preview.MaintainDiffsPrimarySched=Unterschiede im Prim\u00e4rzeitplan f\u00fcr Ziele beibehalten
page.PowerProfile.label.forceApply=Eigenschaften der Energiesparoptionen bei jedem Ausf\u00fchren von Policy Service \u00fcbernehmen.
page.mcafee_assignment.Title=Remediation Group bearbeiten.
page.reboot_settings.allowSnooze=Aufschieben des Neustarts durch Endbenutzer zulassen f\u00fcr insgesamt
page.mcafee_assignment.MaintainDiffsPrimarySched=Unterschiede im Prim\u00e4rzeitplan f\u00fcr Ziele beibehalten
page.reboot_settings_preview.Heading=Zu kopierende Policy
page.power_setting_preview.forceApplyEnabled=Bei jedem Ausf\u00fchren von Policy Service
page.mcafee_assignment.MaintainDiffs=Unterschiede f\u00fcr Ziele beibehalten
page.reboot_settings_preview.15=15 Sekunden
page.PowerProfile.label.2mins=Nach 2 Minuten
page.schedule.frequency=Synchronisierungsh\u00e4ufigkeit\:
page.mcafee_assignment_preview.verifyTitle=Reparaturzeitplan
page.global.StandByIdle_DC=Leerlaufzeit bis zum DC-Standby
page.patch_policy_reboot_preview.subTitle=<b>Eigenschaften von Common Reboot Service</b>
page.power_setting_preview.label.monitorIdletime=Leerlaufzeit bis zum Ausschalten des Monitors
page.reboot_settings.PageTitle=Neustarteinstellungen
page.patch_policy_reboot.allowreboot=Automatischen Neustart nach Installation zulassen
page.global.saveandapply=Speichern und Anwenden
webservices.subscribeservice.desc=Subscription Management zum Einrichten der Subscription des Webservices
page.package_assignment.Info=Auf der Registerkarte "Erweitert" k\u00f6nnen die Paket-Eigenschaften ge\u00e4ndert werden.
page.reboot_settings_preview.EveryWeekDay=Jeden Wochentag
page.reboot_settings.Title=Neustarteinstellungen bearbeiten
page.PreviewPluginChanges.title3=Verzeichnisdienst
page.PreviewPluginChanges.title2=Master $(Transmitter)
page.PreviewPluginChanges.title1=Plugin-Status
page.package_mass_edit.combo.disable=Deaktivieren
page.PowerProfile.label.hibernateIdletime=Leerlaufzeit bis zum Hibernate-Zustand
page.power_setting.label.pwrOption=<b>Eigenschaften der Energiesparoptionen</b>
page.PowerProfile.label.mins=Minuten
page.reboot_settings_preview.maininfo1=Legen Sie die Benutzersteuerung f\u00fcr den Neustart eines Computers fest.
page.reboot_settings.60=1 Minute
page.reboot_settings_preview.Weekly=W\u00f6chentlich
page.global.inconsistent.priorities=Priorit\u00e4ten sind unterschiedlich
page.button.apply=\u00dcbernehmen
page.reboot_settings.maininfo1=Legen Sie den Zeitplan zum Ausl\u00f6sen eines Computer-Neustarts fest.
page.reboot_settings.maininfo2=Legen Sie den Zeitplan zum Ausl\u00f6sen eines Computer-Neustarts fest.
page.PowerProfile.label.1min=Nach 1 Minute
page.reboot_settings.displayalert=Vor dem Neustart Warnmeldung f\u00fcr Benutzer anzeigen
page.PowerProfile.label.select=Ausw\u00e4hlen
page.colhdr.multiTargets=Ziel(e)
page.package_mass_edit.apply_to_all=Auf ausgew\u00e4hlte Packages anwenden
page.PowerProfile.label.5mins=Nach 5 Minuten
page.add_mcafee_targets_details.tableTitle=Aufzunehmende Ziele
page.power_setting_preview.Title=Vorschau der Policy-\u00c4nderungen
page.mcafee_assignment_preview.priStateTitle=Zeitplan f\u00fcr Prim\u00e4rstatus
page.PowerProfile.IntroShortEdit=Auf dieser Seite k\u00f6nnen Sie die ausgew\u00e4hlten Profileinstellungen bearbeiten.
page.reboot_settings_preview.noPropertiesSet=Neustart-Zeitplan nicht konfiguriert. Die standardm\u00e4\u00dfigen Package-Neustarteinstellungen werden verwendet.<br><br> Zum \u00c4ndern des Neustart-Zeitplans klicken Sie auf "Zur\u00fcck zu Bearbeiten" und nehmen die \u00c4nderungen auf der Seite "Neustarteinstellungen" vor.
page.package_mass_edit.change_state=Status \u00e4ndern
page.PowerProfile.label.promptPassword=Passwortanforderung bei Fortsetzung des Computers nach Standby
webservices.subscribeservice.success=Subscription f\u00fcr Channel erfolgreich eingerichtet.
page.reboot_settings.spmsetschedule=Neustart-Zeitplan am Endpunkt \u00e4ndern
page.select_mcafee.Title=Remediation Group-Liste bearbeiten.
page.power_setting.validpriority=(Priorit\u00e4tsbereich muss zwischen 1 und 99999 liegen)
page.patch_policy_reboot.SectionInfo=Geben Sie an, in welchem Umfang Sie Endbenutzern Steuerungsm\u00f6glichkeiten gew\u00e4hren m\u00f6chten, wenn die Computer neu gestartet werden m\u00fcssen. Sie k\u00f6nnen die Computer automatisch neu starten, Warnmeldungen anzeigen und eine gewisse Zeit mit dem Neustart warten oder den Endbenutzern erlauben, den Neustart f\u00fcr eine bestimmte Anzahl von Malen aufzuschieben.
page.PowerProfile.label.pwrOption=<b>Eigenschaften der Energiesparoptionen</b>
page.patch_policy_reboot.allowreboot.help=W\u00e4hlen Sie diese Option aus, wenn Sie den Computer nach der Installation, die einen Neustart erfordert, automatisch neu starten m\u00f6chten. Wenn Sie Benutzern Warnmeldungen bez\u00fcglich des Neustarts anzeigen m\u00f6chten, konfigurieren Sie die folgenden Optionen.
page.mcafee_assignment_preview.NotManaged=Den bei Erstellung und Ver\u00f6ffentlichung des Packages angegebenen Zeitplan befolgen. Policy Manager nicht zum Verwalten des Zeitplans verwenden.
webservices.subscribeservice.failure=Channel-Subscription fehlgeschlagen
page.compliance_power_group.PowerPropsCompliance=Compliance mit Energiespareigenschaften
page.select_mcafee.selectmcafeegroup=Remediation Group ausw\u00e4hlen
page.global.HDIdle_DC=Leerlaufzeit f\u00fcr DC-Festplatte
page.colhdr.wow=WoW-Deployment
page.PowerProfile.label.240mins=Nach 4 Stunden
page.mcafee_assignment_preview.ApplyChangeSecSched=Bearbeiteten Sekund\u00e4rzeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.reboot_settings.doNotAllowSnooze.help=Geben Sie an, ob die M\u00f6glichkeit zum Verschieben von Neustarts am Endpunkt unterdr\u00fcckt werden soll. Wenn Sie diese Option ausw\u00e4hlen, wird der Computer nach der Installation neu gestartet.
page.reboot_settings.allowSnooze.help=Geben Sie die Anzahl Minuten an, f\u00fcr die Endbenutzer einen Neustart aufschieben d\u00fcrfen. Nach Ablauf dieser Zeit k\u00f6nnen Endbenutzer einen Neustart nicht mehr aufschieben, und der Countdown f\u00fcr den Neustart wird gestartet.
page.PowerProfile.label.360mins=Nach 6 Stunden
page.setPwrOptnsThruProfile.TitleDesc=Profilbeschreibung
page.display_mcafee_patches.Title=Mitglieder der Remediation Group
page.reboot_settings_preview.timebeforereboot=Wartezeit vor dem Neustart\:
page.PowerProfile.label.15mins=Nach 15 Minuten
page.power_setting.label.hibernateIdletime=Leerlaufzeit bis zum Hibernate-Zustand
page.reboot_settings_preview.Day=Tag
page.power_setting.label.select=ausw\u00e4hlen
page.PowerProfile.label.ACsettings=<b>Netzbetriebeinstellungen</b>
page.PowerProfile.label.never=Nie
page.mcafee_assignment_preview.ApplyChangePrimarySched=Bearbeiteten Prim\u00e4rzeitplan auf alle ausgew\u00e4hlten Ziele anwenden
page.reboot_settings_preview.Monthly=Monatlich
page.power_setting.label.DCsettings=<b>Akkueinstellungen</b>
page.compliance_power_group.Info=Zu den Computern dieser Gruppe sind folgende Compliance-Daten zu Energiesparoptionen vorhanden. Die Compliance jedes Computers wird auf Grundlage aller vererbten und direkt zugewiesenen Policys berechnet.
page.set_plugin.plugin.disable=Deaktivieren
page.mcafee_assignment_preview.NA=N/A
page.reboot_settings_preview.Hours=Stunden
page.power_setting.Hibernate=Hibernate-Option
page.reboot_settings.schedule=Zeitplan\:
page.PowerProfile.label.180mins=Nach 3 Stunden
page.mcafee_assignment.InconsistentWarning=Mit <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> gekennzeichnete Packages und Zeitpl\u00e4ne haben unterschiedliche Status und Zeitpl\u00e4ne \u00fcber die ausgew\u00e4hlten Ziele hinweg. Sie k\u00f6nnen diese Unterschiede beibehalten oder einen Status oder Zeitplan ausw\u00e4hlen, der auf alle ausgew\u00e4hlten Ziele angewendet wird.
tab.mcafee=Remediations
page.reboot_settings_preview.displayalert=Vor dem Neustart den Benutzern Warnmeldungen anzeigen
page.global.HDIdle=Leerlaufzeit f\u00fcr Festplatte
page.package_mass_edit.edit_all=Alle bearbeiten
page.global.HibernateIdle_DC=Leerlaufzeit bis DC-Hibernate
page.reboot_settings.1800=30 Minuten
page.compliance_power_group.CompLastCalc=Compliance zuletzt berechnet
page.power_setting.label.standbyIdletime=Leerlaufzeit bis zum Standby
page.global.MonitorIdle_DC=Leerlaufzeit des DC-Monitors
page.reboot_settings.displayalert.help=Geben Sie an, ob eine Warnmeldung f\u00fcr die Endbenutzer zum Neustart angezeigt werden soll.
page.power_setting_preview.label.mins=Minuten
page.package_mass_edit.Title=Packages bearbeiten
page.schedule_recurring.updateEnableWOW=WOW-Deployment aktivieren.
page.display_mcafee_patches.close=Schlie\u00dfen
page.power_setting.label.schemeName=<b>Schemaname\:</b>
page.reboot_settings.doNotAllowSnooze=Verschieben des Neustarts durch Benutzer nicht zulassen
page.reboot_settings_preview.Weeks=Woche(n)
page.mcafee_assignment_preview.Title=Vorschau der Policy-\u00c4nderungen
page.mcafee_assignment_preview.Warningafter=haben derzeit direkt zugewiesene Policys. Diese Policys werden \u00fcberschrieben, wenn Sie mit dem Speichern fortfahren.
page.power_setting.forceApply=Eigenschaften der Energiesparoptionen \u00fcbernehmen.
page.reboot_settings.minutes=Minuten
ImagesSlashDelim=/ images /
tab.osmTemplates=OS Migration
page.Vpro_Provisioning_setting.webui=Web-UI
page.advanced_package_search.blackout=Ausfall ausnehmen
page.Vpro_Provisioning_setting.power_host=Host ist aktiv (S0)
page.advanced_package_search.attribute_empty=Attributwert ist leer.
page.compliance_osdeployments.failedMachines=Fehlgeschlagene Computer
page.Vpro_Provisioning_setting.kvmpwd=Passwort f\u00fcr KVM-Sitzungen\:
page.Vpro_Provisioning_setting.dns_fqdn=DNS FQDN 
page.ostemplate_assignment_preview.notApplicable=Workflow nicht gestartet
page.global.assigntemplate=Zugewiesene Betriebssystem-Vorlage
page.ldap_nav.like=LIKE
page.blackout.validpriority=(Priorit\u00e4tsbereich muss zwischen 1 und 99999 liegen)
page.Vpro_Provisioning_setting_preview.enabled=Aktiviert
page.copy_confirmation.Confirm_previous=Die Richtlinie vom Quellenziel
page.vProAlarmClock_setting_preview.Heading=Zu kopierende Richtlinie
page.ostemplate_assignment_preview.assignmentWorkflow=Zuweisungs-Workflow\:
page.advanced_package_search.updateSchedule=Aktualisierungszeitplan
page.schedule.noPostponeSched=Kein verschobener Zeitplan
page.Vpro_Provisioning_setting_preview.fqdn_settings=FQDN-Einstellungen\:
page.schedule.NoPostponeSched=Nicht erledigt
page.ostemplate_assignment.SectionInfo=Konfigurieren von Einstellungen f\u00fcr die OS Migration, wie z.\u00a0B. Zeitplan f\u00fcr die Migration, Betriebssystemvorlage und Sicherungsvorlage f\u00fcr die Ziele diese Richtlinie.
page.Vpro_Provisioning_setting.mgmt_settings=Verwaltungsschnittstellen
page.adv_policy_search.required=Ung\u00fcltige Eingabe. Eingabe f\u00fcr mindestens ein Feld erforderlich
page.Vpro_Provisioning_setting.fqdn_settings_desc=Geben Sie die Quelle der FQDN-Einstellung an, die in den Intel&reg; AMT-Ger\u00e4ten vorgenommen wird\:
page.ostemplate_assignment.tmplt_var=Vorlagenvariablen\:
tab.pcalarm=PC-Wecker
page.vProAlarmClock_setting_preview.SectionInfo=
page.ostemplate_assignment.expiration.help=Geben Sie Datum und Uhrzeit f\u00fcr das Ende von OS Migration ein.
page.Vpro_Provisioning_setting.validpriority=(Priorit\u00e4tsbereich muss zwischen 1 und 99999 liegen)
page.vProAlarmClock_setting.days_label=(Tage)
page.ostemplate_assignment.activation.help=Geben Sie Datum und Uhrzeit f\u00fcr den Start von OS Migration ein.
errorDialog.title=Fehler
page.ldap_nav.Clear=L\u00f6schen
page.advanced_package_search.channelname=Channel-Name
page.schedule.postponeSched=Zeitplan f\u00fcr das Benutzersteuerungspaket l\u00e4uft ab am\:
page.Vpro_Provisioning_setting.power_mgmt_desc=Geben Sie die Systemzust\u00e4nde an, in denen Management Engine betriebsbereit ist.
page.Vpro_Provisioning_setting_preview.forceApply=\u00dcbernehmen erzwingen\:
page.vProAlarmClock_setting_preview.vproAlarm=Intel&reg; vPro PC-Wecker\:
page.vProAlarmClock_setting_preview.wakeInterval=Aufwachen bei jeder Intervallzeit\:
page.ostemplate_assignment.name=Name
page.Vpro_Provisioning_setting.static_IP_settings=Verwenden Sie die gleiche IP-Adresse wie der Host (nur f\u00fcr statische IP-Adressen)
page.vProAlarmClock_setting.dateformat=M/t/jj h\:mm a
page.adv_policy_search.invalid_year=Ung\u00fcltige Eingabe. G\u00fcltiges 4-stelliges Jahr eingeben
page.vProAlarmClock_setting_preview.alarmStartTime=Start bei Datum und Uhrzeit\:
page.Vpro_Provisioning_setting_preview.ideredirect=IDE-Umleitung\:
page.blackout_preview.priority=Priorit\u00e4t\:
page.advanced_package_search.after=Nach
page.Vpro_Provisioning_setting_preview.ip_settings_DHCP_IP_Enabled=DHCP IP aktiviert
page.vProAlarmClock_setting.horsmin_label=HH\:mm
page.Vpro_Provisioning_setting_preview.timeoutidle=Zeit\u00fcberschreitung bei Inaktivit\u00e4t\:
page.advanced_package_search.wow=WOW-Bereitstellung
page.schedule.postponePageTitle=Verschobenen Zeitplan bearbeiten
page.ldap_nav.targetName=Zielname
page.compliance_osdeployments.Machine=Computer
page.assignment_confirmation.ARDesc=Ihr AR-Arbeitslog wurde mit den \u00c4nderungen aktualisiert. Klicken Sie auf "Schlie\u00dfen", um zum Taskfenster zur\u00fcckzukehren.
page.ostemplate_assignment.noTeamplates=Keine Sicherungs-Vorlage(n) konfiguriert im Empirum-Server
page.ostemplate_assignment.user_locale=Benutzergebietsschema\:
tab.hbp=Hostbasierte Bereitstellung
page.ldap_nav.PolicySearch=Richtliniensuche
page.vProAlarmClock_setting.validpriority=(Priorit\u00e4tsbereich muss zwischen 1 und 99999 liegen)
page.ostemplate_assignment_preview.Description=Beschreibung\:
page.vProAlarmClock_setting_preview.Title=Vorschau der Richtlinien\u00e4nderungen anzeigen
page.Vpro_Provisioning_setting.kvmpwd.help=Das Passwort muss genau 8\u00a0Zeichen lang sein und mindestens 1 Ziffer, 1 nicht-alphanumerisches Zeichen und lateinische Gro\u00df- und Kleinbuchstaben aufweisen.
page.ostemplate_assignment_preview.osInfo=Einstellungen f\u00fcr die Betriebssystembereitstellung
page.schedule.postpone.IntroShort=Auf dieser Seite k\u00f6nnen Sie den Zeitplan f\u00fcr die Verteilung eines Pakets an ein Ziel festgelegt und der Sekund\u00e4rstatus angewendet werden. Sie k\u00f6nnen einen Aktivierungszeitpunkt und einen Ablaufzeitpunkt festlegen, um zu bestimmen, wann diese Aktivit\u00e4t beginnen und enden soll.
page.Vpro_Provisioning_setting.ad_fqdn=Active Directory FQDN
page.ostemplate_assignment_preview.nosettings=Nicht konfiguriert
page.vProAlarmClock_setting.vpro_pcalarm_setting=Die folgenden Intel&reg; vPro PC-Weckereinstellungen am Endpunkt anwenden
page.distribution_assignment.postponeTitle=Zeitplan f\u00fcr das Benutzersteuerungspaket verschieben
page.Vpro_Provisioning_setting_preview.seriallan=Seriell \u00fcber LAN\:
page.Vpro_Provisioning_setting.mgmt_desc=Zu aktivierende Verwaltungsschnittstellen ausw\u00e4hlen
page.Vpro_Provisioning_setting_preview.SectionInfo=
page.adv_policy_search.between_search.required_field_missing=Ung\u00fcltige Eingabe. Einen Wert f\u00fcr Anfangs- und Enddatum eingeben
page.Vpro_Provisioning_setting.timeoutidle=Zeit\u00fcberschreitung bei Inaktivit\u00e4t\:
page.advanced_package_search.patchGroupState=Patch-Gruppenstatus
page.Vpro_Provisioning_setting.ideredirect=IDE-Umleitung
page.vProAlarmClock_setting_preview.time_label=HH\:mm
page.Vpro_Provisioning_setting.fqdn_create_from=FQDN erstellt aus\:
page.ostemplate_assignment.noSettings=Keine
page.Vpro_Provisioning_setting_preview.webui=Web-UI\:
page.ostemplate_assignment.dateformat=M/t/jj h\:mm a
page.package_remove_confirm.IntroShort=Die folgenden Packages sowie die verbundenen Richtlinieninformationen werden aus den ausgew\u00e4hlten Zielen entfernt.
page.Vpro_Provisioning_setting.kvmredirect=KVM-Umleitung
page.ldap_nav.after=Nach
page.vProAlarmClock_setting_preview.forceApply=\u00dcbernehmen erzwingen\:
page.copy_assignment_preview.postponeTitle=Zeitplan f\u00fcr das Benutzersteuerungspaket verschieben
page.ostemplate_assignment.IntroShort=Auf dieser Seite k\u00f6nnen Sie die Betriebssystemvorlage f\u00fcr die Migration ausw\u00e4hlen und Zuweisungsgruppen mit Zielnamen auf dem Matrix42 Empirum-Server einrichten. Au\u00dferdem k\u00f6nnen Sie auf einer der anderen Registerkarten Packages hinzuf\u00fcgen oder entfernen, Package-Installationsoptionen \u00e4ndern, Zeitpl\u00e4ne f\u00fcr die Richtlinie bearbeiten, den Richtliniendienstzeitplan einrichten und erweiterte Einstellungen f\u00fcr das Ziel vornehmen.
page.blackout.blackoutPriority=Priorit\u00e4t\:
page.ostemplate_assignment.select_ostemplate=Betriebssystemvorlage\:
page.Vpro_Provisioning_setting_preview.kvmpwd=Passwort f\u00fcr KVM-Sitzungen\:
page.ostemplate_assignment.waitMessage=Ladevorgang l\u00e4uft, bitte warten...
page.vProAlarmClock_setting.wakeinterval_label.help=Tage, Stunden und Minuten im Bereich zwischen 0 und 65535, 0 und 23 bzw. 0 und 59.
page.advanced_package_search.secondarySchedule=Sekund\u00e4rer Zeitplan
page.vProAlarmClock_setting.wakeinterval_label=Aufwachen bei jeder Intervallzeit\:
page.advanced_package_search.addAttributes=Attribut ausw\u00e4hlen
page.Vpro_Provisioning_setting_preview.disabled=Deaktiviert
page.ostemplate_assignment.activation=Aktivierung\:
page.Vpro_Provisioning_setting_preview.powerState=Power-Status\:
page.advanced_package_search.disable=Deaktivieren
page.ostemplate_assignment_preview.bptemplate=Sicherungsvorlage\:
page.advanced_package_search.pkgPrimaryState=Prim\u00e4rer Packagestatus
page.advanced_package_search.verifySchedule=Zeitplan \u00fcberpr\u00fcfen
page.vProAlarmClock_setting.vpro_clrpcalarm_setting=PC-Weckereinstellungen am Endpunkt l\u00f6schen
page.button.assignment=Starten
page.vProAlarmClock_setting_preview.vproAlarmSettings=Intel&reg; vPro PC-Weckereinstellungen\:
page.compliance_osdeployments.osmCompliance=Betriebssystembereitstellungs-Compliance
page.ostemplate_assignment_preview.Title=Vorschau der Betriebssystembereitstellungseinstellungen anzeigen
page.Vpro_Provisioning_setting.forceApply=Intel&reg; vPro-Bereitstellungseinstellungen auf jede Richtliniendienstausf\u00fchrung anwenden
page.Vpro_Provisioning_setting.IntroShort=Auf dieser Seite k\u00f6nnen Sie Verwaltungsschnittstellen, Power Management-Einstellungen und Netzwerkeinstellungen f\u00fcr die vPro-Bereitstellung konfigurieren. Diese Einstellungen werden nur auf vPro-Computer angewendet. Au\u00dferdem k\u00f6nnen Sie auf einer der anderen Registerkarten Packages hinzuf\u00fcgen oder entfernen, Package-Installationsoptionen \u00e4ndern, Zeitpl\u00e4ne f\u00fcr die Richtlinie bearbeiten, den Richtliniendienstzeitplan einrichten und erweiterte Einstellungen f\u00fcr das Ziel vornehmen.
page.ostemplate_assignment_preview.assignLog=Allgemeiner Status\:
page.pc_details_area.state=Status
page.ostemplate_assignment.var_name=Variablenname
page.vProAlarmClock_setting.vpro_pcalarm_none=Keine
page.ldap_nav.before=Vor
page.Vpro_Provisioning_setting_preview.Heading=Zu kopierende Richtlinie
page.ostemplate_assignment.input_locale=Eingabegebietsschema\:
page.Vpro_Provisioning_setting.Title=vPro-Bereitstellung
page.compliance_osdeployments.succeedMachines=Erfolgreiche Computer
page.Vpro_Provisioning_setting_preview.prvtfile=Private Schl\u00fcsseldatei\:
page.Vpro_Provisioning_setting.vpro_none=Keine
page.Vpro_Provisioning_setting.network_desc=Netzwerkeinstellungen festlegen
page.ldap_nav.LdapQuery=LDAP-Abfrage
page.ostemplate_assignment.errorMessage=Fehler
page.ostemplate_assignment.BackupSettings=Pers\u00f6nliche Sicherungseinstellungen
page.Vpro_Provisioning_setting.dhcp_IP_settings=IP vom DHCP-Server abrufen
page.ostemplate_assignment.Title=Betriebssystembereitstellungseinstellungen bearbeiten
page.Vpro_Provisioning_setting_preview.vprosettings=vPro-Bereitstellungseinstellungen\:
page.adv_policy_search.invaid_date=Ung\u00fcltige Eingabe. G\u00fcltiges Datum eingeben
page.ostemplate_assignment_preview.template_desc=Beschreibung
page.vProAlarmClock_setting_preview.setAlarmSetting=PC-Weckereinstellungen am Endpunkt aktivieren\:
page.ostemplate_assignment_preview.waitMessage=Ladevorgang l\u00e4uft, bitte warten...
page.Vpro_Provisioning_setting.dns_lookup=DNS-Lookup FQDN
tab.osTemplate=Betriebssystembereitstellung
page.vProAlarmClock_setting_preview.IntroShort=\u00dcberpr\u00fcfen Sie \u00c4nderungen auf s\u00e4mtlichen Registerkarten, bevor Sie die Richtlinie speichern. Klicken Sie auf "Speichern", um die \u00c4nderungen zu best\u00e4tigen und die Richtlinie zu speichern, auf "Weiter bearbeiten", um weitere \u00c4nderungen vorzunehmen, oder auf "Abbrechen", um die \u00c4nderungen zu verwerfen.
page.adv_policy_search.invalid_day=Ung\u00fcltige Eingabe. G\u00fcltigen Tag zwischen 1 und 31 eingeben
page.button.removeAll=Alle entfernen
page.ostemplate_assignment_preview.IntroShort=\u00dcberpr\u00fcfen Sie \u00c4nderungen auf s\u00e4mtlichen Registerkarten, bevor Sie die Richtlinie speichern. Klicken Sie auf "Speichern", um die \u00c4nderungen zu best\u00e4tigen und die Richtlinie zu speichern, auf "Weiter bearbeiten", um weitere \u00c4nderungen vorzunehmen, oder auf "Abbrechen", um die \u00c4nderungen zu verwerfen.
page.Vpro_Provisioning_setting_preview.timeoutuserconsent=Zeit\u00fcberschreitung f\u00fcr Benutzerzustimmung\:
page.ldap_nav.AdvancedPolicySearch=Erweiterte Richtliniensuche
page.ostemplate_assignment_preview.Heading=Zu kopierende Richtlinie
page.ldap_nav.Cancel=Abbrechen
page.Vpro_Provisioning_setting_preview.adminpwd=Intel&reg; AMT-Administratorpasswort\:
page.advanced_package_search.endswith=Endet mit
page.Vpro_Provisioning_setting.adminpwd.help=Das Passwort muss mindestens 8\u00a0Zeichen lang sein und mindestens 1 Ziffer, 1 nicht-alphanumerisches Zeichen und lateinische Gro\u00df- und Kleinbuchstaben aufweisen.
page.target_details.View_OS_Migration=OS Migration anzeigen
page.Vpro_Provisioning_setting.kvmcfrmpwd=Passwort erneut eingeben\:
page.compliance_osdeployments.Info=Alle Computer, die Teil dieser Gruppe sind, weisen die folgenden Betriebssystembereitstellungs-Compliancedaten auf. Die Compliance f\u00fcr jeden Computer wird auf Basis aller vererbten und direkt zugewiesenen Richtlinien berechnet.
page.advanced_package_search.remediationState=Probleml\u00f6sungsgruppenstatus
page.ostemplate_assignment.desc=Beschreibung
page.Vpro_Provisioning_setting.power_always=Immer ein (S0-S5)
page.ostemplate_assignment.backup_schedule=Sicherungszeitplan\:
page.Vpro_Provisioning_setting.timeoutuserconsent=Zeit\u00fcberschreitung f\u00fcr Benutzerzustimmung\:
page.Vpro_Provisioning_setting.enableTLS=TLS-Sicherheit aktivieren
page.Vpro_Provisioning_setting.kvmSession=Benutzerzustimmung ist erforderlich, bevor die KVM-Sitzung gestartet werden kann
page.tunerprofile.profile=Profil\:
page.compliance_osdeployments.updatedTime=Aktualisierte Zeit
page.Vpro_Provisioning_setting.pingreq=Intel&reg; AMT zur Antwort auf Ping-Anforderungen aktivieren
page.Vpro_Provisioning_setting_preview.kvmredirect=KVM-Umleitung\:
page.advanced_package_search.equalsto=Gleich
tab.vpro=Intel&reg; vPro-Einstellungen
page.Vpro_Provisioning_setting_preview.fqdn_create_from=FQDN erstellt aus\:
page.ostemplate_assignment.var_value=Wert
page.ostemplate_assignment_preview.BackupSettings=Pers\u00f6nliche Sicherungseinstellungen
page.Vpro_Provisioning_setting_preview.vpro=vPro-Bereitstellung\:
page.advanced_package_search.pkgSecondaryState=Package-Sekund\u00e4rstatus
page.vProAlarmClock_setting.forceApply=Intel&reg; vPro PC-Weckereinstellungen auf jede Richtliniendienstausf\u00fchrung anwenden
page.Vpro_Provisioning_setting.adminpwd=Intel&reg; AMT-Administratorpasswort\:
page.Vpro_Provisioning_setting_preview.certfile=Zertifikatsdatei\:
page.target_details.OS_Migration=OS Migration
page.Vpro_Provisioning_setting_preview.ip_settings_static_IP_Enabled=Statisches IP aktiviert
page.Vpro_Provisioning_setting_preview.kvmcfrmpwd=Passwort erneut eingeben\:
page.Vpro_Provisioning_setting.admincfrmpwd=Passwort erneut eingeben\:
page.Vpro_Provisioning_setting_preview.vProPrvsnPriority=Priorit\u00e4t\:
page.Vpro_Provisioning_setting.vpro_setting=Die folgenden vPro-Einstellungen am Endpunkt anwenden
page.ostemplate_assignment.ostemplate_setting=Die folgenden Betriebssystembereitstellungseinstellungen am Endpunkt anwenden
page.ldap_nav.dateFormat=(m/t/jjjj)
page.Vpro_Provisioning_setting.seriallan=Seriell \u00fcber LAN
page.advanced_package_search.before=Vor
page.ostemplate_assignment_preview.ostemplate_disabled=Deaktiviert
page.advanced_package_search.enable=Aktivieren
page.ldap_nav.orphanPolicy=Nur verwaiste Richtlinien
page.adv_policy_search.invalid_month=Ung\u00fcltige Eingabe. G\u00fcltigen Monat zwischen 1 und 12 eingeben
page.Vpro_Provisioning_setting.ipsettings=Geben Sie die IP-Quelle an, die in den Intel&reg; AMT-Ger\u00e4ten eingestellt wird\:
tab.compOSM=Betriebssystembereitstellungs-Compliance
page.ldap_nav.CreateDate=Erstellungsdatum
page.Vpro_Provisioning_setting.prvtfile=Private Schl\u00fcsseldatei\:
page.adv_policy_search.invalid_date_range=Ung\u00fcltige Eingabe. G\u00fcltigen Datumsbereich eingeben
page.Vpro_Provisioning_setting_preview.pingreq=Intel&reg; AMT zur Antwort auf Ping-Anforderungen aktivieren\:
page.ostemplate_assignment_preview.ostemplate_configuration=Konfiguration von OS Migration
page.vProAlarmClock_setting.vpro_enablepcalarm_setting=PC-Weckereinstellungen am Endpunkt aktivieren
page.Vpro_Provisioning_setting.network_settings=Netzwerkeinstellungen
page.ostemplate_assignment.system_locale=Systemgebietsschema\:
page.vProAlarmClock_setting.alarm_starttime=Start bei Datum und Uhrzeit\:
page.ar_cancel_assignment.ARDesc=Ihre Richtlinienmodifikation auf dem AR-Formular wurde nicht gespeichert. Klicken Sie auf "Schlie\u00dfen", um zum Taskfenster zur\u00fcckzukehren.
page.ldap_nav.to=Bis
page.target_details.PostponeSchedule=Zeitplan f\u00fcr das Benutzersteuerungspaket verschieben
page.compliance_osdeployments.pendingMachines=Ausstehende Computer
page.ldap_nav.and=UND
page.schedule_service_preview.noPropertiesSet=Zeitplan ist nicht f\u00fcr die Aktualisierung der Richtliniendienstzeitplaneinstellungen auf einem Ziel eingerichtet.
page.Vpro_Provisioning_setting_preview.ip_settings=IP-Einstellungen\:
page.distribution_assignment_preview.postponeTitle=Zeitplan f\u00fcr das Benutzersteuerungspaket verschieben
page.Vpro_Provisioning_setting.certfile=Zertifikatsdatei\:
page.Vpro_Provisioning_setting.vProPrvsnPriority=<b>Priorit\u00e4t\: </b>
page.vProAlarmClock_setting_preview.vProPCAlarmClkPriority=Priorit\u00e4t\:
page.vProAlarmClock_setting_preview.enabled=Aktiviert
page.vProAlarmClock_setting.Title=Intel&reg; vPro PC-Weckereinstellungen
page.vProAlarmClock_setting_preview.disabled=Deaktiviert
page.ostemplate_assignment_preview.expiration=Ablauf\:
page.Vpro_Provisioning_setting_preview.Title=Vorschau der Richtlinien\u00e4nderungen anzeigen
tab.reboot=Neustartzeitplan
page.advanced_package_search.startswith=Beginnt mit
page.ostemplate_assignment.failureTemplate=Keine Betriebssystem-Vorlage(n) konfiguriert im Empirum-Server
page.PowerProfile.IntroShort=Auf dieser Seite k\u00f6nnen Sie einen Namen und eine Beschreibung f\u00fcr die aktuellen Power Management-Einstellungen zuweisen.
page.Vpro_Provisioning_setting.host_name=Hostname
page.Vpro_Provisioning_setting.power_mgmt_settings=Power Management-Einstellungen
page.advanced_package_search.contains=Enth\u00e4lt
page.vProAlarmClock_setting.IntroShort=Auf dieser Seite k\u00f6nnen Sie Intel&reg; vPro PC-Weckereinstellungen konfigurieren. Diese Einstellungen werden nur auf vPro-Computer angewendet. Au\u00dferdem k\u00f6nnen Sie auf einer der anderen Registerkarten Packages hinzuf\u00fcgen oder entfernen, Package-Installationsoptionen \u00e4ndern, Zeitpl\u00e4ne f\u00fcr die Richtlinie bearbeiten, den Richtliniendienstzeitplan einrichten und erweiterte Einstellungen f\u00fcr das Ziel vornehmen.
page.Vpro_Provisioning_setting.idelminutes=(Minuten)
page.Vpro_Provisioning_setting_preview.idelminutes=Minuten
page.ostemplate_assignment_preview.activation=Aktivierung\:
page.ostemplate_assignment.bptemplate=Sicherungsvorlage\:
page.Vpro_Provisioning_setting_preview.fqdn_settings_desc=Geben Sie die Quelle der FQDN-Einstellung an, die in den Intel&reg; AMT-Ger\u00e4ten vorgenommen wird\:
page.vProAlarmClock_setting_preview.days_label=(Tage)
page.vProAlarmClock_setting.SectionInfo=Konfigurieren Sie Intel&reg; vPro PC-Weckereinstellungen f\u00fcr Ziele dieser Richtlinie.
page.ostemplate_assignment_preview.template_name=Betriebssystemvorlagenname\:
page.Vpro_Provisioning_setting_preview.IntroShort=\u00dcberpr\u00fcfen Sie \u00c4nderungen auf s\u00e4mtlichen Registerkarten, bevor Sie die Richtlinie speichern. Klicken Sie auf "Speichern", um die \u00c4nderungen zu best\u00e4tigen und die Richtlinie zu speichern, auf "Weiter bearbeiten", um weitere \u00c4nderungen vorzunehmen, oder auf "Abbrechen", um die \u00c4nderungen zu verwerfen.
page.Vpro_Provisioning_setting_preview.admincfrmpwd=Passwort erneut eingeben\:
page.ostemplate_assignment.expiration=Ablauf\:
page.Vpro_Provisioning_setting_preview.kvmSession=Benutzerzustimmung ist erforderlich, bevor die KVM-Sitzung gestartet werden kann\:
page.ldap_nav.between=Zwischen
page.Vpro_Provisioning_setting.SectionInfo=Konfigurieren Sie vPro-spezifische Einstellungen wie Verwaltungsschnittstellen, Power Management-Einstellungen und Netzwerkeinstellungen f\u00fcr Ziele dieser Richtlinie.
page.vProAlarmClock_setting.vProPCAlarmClkPriority=<b>Priorit\u00e4t\: </b>
page.ldap_nav.Edit=Bearbeiten
page.vProAlarmClock_setting_preview.clrAlarmClock=PC-Weckereinstellungen am Endpunkt l\u00f6schen\:
page.Vpro_Provisioning_setting.powerState=Systemstatus ausw\u00e4hlen\:
page.advanced_package_search.primarySchedule=Prim\u00e4rer Zeitplan
infoDialog.title=Zuweisungslogs
page.ldap_nav.ModifyDate=\u00c4nderungsdatum
page.schedule.NoPostponeSched.short=Nicht erledigt
page.advanced_package_search.title=Erweiterte Package-Suche
page.PreviewPluginChanges.empirumServiceurl=Empirum-Webservice-URL\:
page.ostemplate_assignment_preview.priority=Priorit\u00e4t\:
page.empirum.common.processing.request=Anfrage wird verarbeitet...
page.ostemplate_assignment.priority=Priorit\u00e4t\:
empirumInfoDialogTitle=Informationen
page.PreviewPluginChanges.empirumNoSettings=Empirum-Einstellungen sind nicht in diesem CMS konfiguriert.
page.empirum_main_view.SearchTooltip=Suche
page.ostemplate_assignment_preview.showLog=Detaillierter Status
page.set_plugin.empirumAllowRepeaters=Gestattet dem Repeater die Verbindung zu Empirum
ajax.request.aborted=Serveranfrage abgebrochen
page.compliance_osdeployments.templateName=Zugewiesener Name der Betriebssystemvorlage\:
page.empirum_main_view.maxGroupName=Die maximale L\u00e4nge betr\u00e4gt 255 Zeichen.
page.empirum_main_view.Title=Empirum-Seite
tab.empirumView=Empirum
page.empirum_main_view.GroupDesc=Beschreibung\:
ajax.request.failure=Serveranfrage fehlgeschlagen
page.empirum_main_view.GroupLabel=Gruppen\:
page.empirum_main_view.GroupName=Gruppenname\:
page.PreviewPluginChanges.empirumAllowRepeaters=Gestattet dem Repeater die Verbindung zu Empirum\:
page.empirum_main_view.maxGroupDesc=Die maximale L\u00e4nge betr\u00e4gt 123 Zeichen.
page.set_plugin.empirumSettings=Empirum-Verbindungseinstellungen
page.pmsettings.enableWoW=Aktivera funktionen "Wake on Wan(WoW)". Med denna funktion kan du schemal\u00e4gga WoW-anv\u00e4ndningar med hj\u00e4lp av paketscheman.
page.info.wowdisabled=Die WoW-Funktion ist zurzeit deaktiviert. \u00c4ndern Sie zum Aktivieren der WoW-Bereitstellung die Konfiguration auf der Konfigurationsseite von Policy Manager. 
page.PreviewPluginChanges.empirumSettings=Empirum-Verbindungseinstellungen
page.ostemplate_assignment.validpriority=(Priorit\u00e4tsbereich muss zwischen 1 und 99999 liegen)
page.empirum_main_view.DeactivateGroupTitle=Gruppe deaktivieren
page.set_plugin.empirumServiceurl=Empirum-Webservice-URL\:
page.empirum_main_view.EditGroupTitle=Gruppe bearbeiten
page.pmsettings.enabledUnassign=Aufhebung von Computerzuweisungen in Empirum aktivieren. Mit dieser Funktion werden die Zuweisungen der Computerobjekte in anderen Gruppen aufgehoben und der Computer der aktuellen Gruppe hinzugef\u00fcgt.
page.empirum_main_view.SearchGroupLabel=Gruppe durchsuchen\:
page.empirum_main_view.ActivateGroupTitle=Gruppe aktivieren
page.empirum.common.errmesssage=Beheben Sie vor dem Fortfahren die folgenden Fehler\:
page.empirum_main_view.RefreshGroupTitle=Gruppe aktualisieren
page.empirum_main_view.SelfProvTitle=Eigenbereitstellung
page.empirum_main_view.SectionInfo=Der Zielgruppe Computer, Betriebssystemvorlagen, Landes-/Regionaleinstellungen und Variablen zuweisen.
page.ostemplate_assignment.ui_locale=Benutzeroberfl\u00e4chensprache\:
page.empirum_main_view.DeleteGroupTitle=Gruppe l\u00f6schen
page.set_plugin.empirumUsername=Zugriffsbenutzername\:
page.PreviewPluginChanges.empirumPassword=Zugriff auf Passwort\:
page.PreviewPluginChanges.empirumUsername=Zugriffsbenutzername\:
page.power_setting_preview.excludePowerOption=Energieschema nicht auf Endpunkt anwenden 
page.schedule_recurring.repairEnableWOW=WoW-Bereitstellung aktivieren
page.set_plugin.empirumNoSettings=Empirum-Konfiguration ist nicht in diesem CMS konfiguriert.
page.empirum_main_view.noTargetSelShort=Es wurden keine Ziele ausgew\u00e4hlt.
page.schedule_onetime.secEnableWOW=WoW-Bereitstellung aktivieren
page.empirum_main_view.AssignVarTitle=Variablen zuweisen
page.empirum_main_view.AddGroupTitle=Gruppe hinzuf\u00fcgen
page.set_plugin.empirumSettings.desc=Im Folgenden sind die Einstellungen f\u00fcr die Empirum-Verbindung aufgef\u00fchrt, die in CMS konfiguriert sind.
page.empirum_main_view.noTargetSelInfo=BMC-Gruppe erweitern, um Zielgruppe f\u00fcr Bereitstellung auszuw\u00e4hlen.
page.set_plugin.empirumPassword=Zugriff auf Passwort\:
page.PreviewPluginChanges.empirumSettings.desc=Im Folgenden sind die Einstellungen f\u00fcr die Empirum-Verbindung aufgef\u00fchrt, die in CMS konfiguriert sind.
page.power_setting.excludePowerOption=Energieschema nicht auf Endpunkt anwenden
page.schedule_onetime.initEnableWOW=WoW-Bereitstellung aktivieren
page.empirum_main_view.ActivateGroupCaption=Aktivieren
page.add_edit_machines.MachineNameRequired=Computername erforderlich
page.personalbackup_preview.Notmanaged=Nicht konfiguriert
page.ostemplate_assignment.bptypeExist=Zuletzt angewendete Vorlage f\u00fcr pers\u00f6nliche Sicherung verwenden
page.empirum_main_view.GroupDescMaxLength=Die Gruppenbeschreibung darf nicht mehr als 123 Zeichen enthalten
page.provisioning_assignment_preview.AddMacCaption=Hinzugef\u00fcgte(r) Computer
page.add_edit_machines.RestoreFromBackupCaption=Wiederherstellen aus Sicherung
tab.OSMigration=Betriebssystemmigration
page.personalbackup.Expiration=Ablauf
page.add_edit_machines.MachineNameLable=Computername
page.personalbackup.Template=Vorlagen
page.add_edit_templates.IntroShort=Auf dieser Seite k\u00f6nnen Sie die Betriebssystemvorlage und die Regionaleinstellungen ausw\u00e4hlen. 
page.provisioning_assignment_preview.RegionalCaption=Regionaleinstellungen\:
page.empirum_main_view.WarPendingCompliance=Es wird bereits eine andere Anforderung ausgef\u00fchrt, versuchen Sie es sp\u00e4ter erneut
page.selfprovisioning.PageHeader=Eigenbereitstellung f\u00fcr eine Gruppe bearbeiten
page.selfprovisioning_confirmation.Confirm=Die Einstellungen f\u00fcr die Eigenbereitstellung wurden erfolgreich gespeichert.
page.provisioning_assignment_preview.TemplateDescCaption=Beschreibung der Betriebssystemvorlage\:
page.group_variables_confirmation.Title=Best\u00e4tigungsseite f\u00fcr Gruppenvariablen
page.add_edit_machines.IntroShort=Auf dieser Seite k\u00f6nnen Sie Computer und zugeh\u00f6rige Attribute importieren, hinzuf\u00fcgen, bearbeiten und l\u00f6schen. Au\u00dferdem k\u00f6nnen Sie den Wiederherstellungsspeicherort f\u00fcr die pers\u00f6nlichen Sicherungen konfigurieren und erweiterte Variablen f\u00fcr Computer zuweisen.  
page.selfprovisioning.DefaultValueBwtAlloweValue=\u00dcberpr\u00fcfen Sie den Standardwert; es muss sich dabei um einen der zul\u00e4ssigen Werte handeln.
page.selfprovisioning.AllowedValueLabel.help=Zeigen Sie die zul\u00e4ssigen Benutzerwerte an, z. B. "1", "2", "3" oder "Ja", "Nein".
page.add_edit_machines.SelectSubdepotCaption=Subdepot ausw\u00e4hlen\:
page.ostemplate_assignment.noEmpirumConnection.info=Pr\u00fcfen Sie die auf der Seite "Systemeinstellungen" konfigurierten Empirum-Verbindungseinstellungen
page.add_edit_machines.MachineMaxLen=Die maximale L\u00e4nge des Computernamens betr\u00e4gt 15\u00a0Zeichen
page.group_variables.PropertyLabel=Eigenschaft
page.empirum_main_view.ComplianceCaption=Compliance-Informationen
page.csv_uploader.SubdepotNameLabel=Subdepot-Name
page.empirum_main_view.ErrorDeleteGroup=L\u00f6schen der Gruppe vom Empirum-Server fehlgeschlagen\:
page.personalbackup_preview.Activation=Aktivierung
page.selfprovisioning.CredentialTitle=Anmeldeinformationen
page.selfprovisioning.SelectDefaultValue=Variable ausw\u00e4hlen
page.empirum_main_view.GroupInfoCaption=Gruppeninformationen 
page.provisioning_assignment_preview.MACAddressLable=MAC-Adresse
exception.selfprovisioning.FileNotFoundException=Datei nicht gefunden; es ist ein Ausnahmefehler aufgetreten.
page.provisioning_assignment_confirmation.AssignmentStatus=Verwenden Sie die Startseite der Betriebssystembereitstellung, um die zugewiesenen Computer sowie die Betriebssystemvorlagen und Regionaleinstellungen der ausgew\u00e4hlten Gruppe zu pr\u00fcfen.
page.add_edit_templates.Title=Betriebssystemvorlage einer Gruppe bearbeiten
page.add_edit_machines.DiffMachineCaption=Anderer Computer
page.provisioning_assignment_preview.RestoreFromLable=Wiederherstellen aus
page.personalbackup.Desc=Beschreibung
page.empirum_main_view.ErrorActivateNoGroup=Keine Gruppe f\u00fcr Gruppenaktivierung ausgew\u00e4hlt
page.add_edit_templates.InputLocaleCaption=Eingabegebietsschema\:
page.personalbackup_preview.Activateon=Bei n\u00e4chster Richtliniendienstaktualisierung aktivieren
page.add_edit_machines.ImportMacCaption=Computer importieren
page.selfprovisioning_confirmation.DetailText=Die Anmeldeinformationen und Variablen wurden der zugeh\u00f6rigen Gruppe erfolgreich hinzugef\u00fcgt.
page.personalbackup.FollowSchedule=Nachfolgend aufgef\u00fchrten Aktualisierungszeitplan befolgen
page.add_edit_machines.InfoMachineSummary=\u00dcbersicht der Computer, die dem Empirum-Server zugewiesen sind
page.provisioning_assignment_preview.UserLocaleCaption=Benutzergebietsschema\:
page.provisioning_assignment_confirmation.IntroShort=Best\u00e4tigungsseite f\u00fcr Zuweisung
page.personalbackup.Activateon=Bei n\u00e4chster Richtliniendienstaktualisierung aktivieren
page.selfprovisioning.DefaultValueLabel=Standardwert
page.personalbackup.Applysettings=Folgende Einstellungen am Endpunkt anwenden
page.add_edit_machines.BrowseRestoreFrom=Dieselben oder andere Computer durchsuchen
page.personalbackup.Activation=Aktivierung
page.provisioning_assignment_preview.InputLocaleCaption=Eingabegebietsschema\:
page.empirum_main_view.ErrorSelfProvNoGroup=Keine Gruppe f\u00fcr Eigenbereitstellung ausgew\u00e4hlt
page.provisioning_assignment_preview.DomainNameLable=Dom\u00e4nenname
page.csv_uploader.RestoreFromLable=Wiederherstellen aus
page.empirum_main_view.Compliance=Compliance
page.csv_uploader.MachineNameLable=Computername
page.add_edit_machines.EditMachineCaption=Computer bearbeiten
page.provisioning_assignment_confirmation.Title=Best\u00e4tigungsseite f\u00fcr Betriebssystemzuweisung
page.provisioning_assignment_preview.TemplateNameCaption=Name der Betriebssystemvorlage\:
page.personalbackup_preview.IntroShort=Auf dieser Seite k\u00f6nnen Sie die Einstellungen der pers\u00f6nlichen Sicherungen festlegen.
page.add_edit_machines.MachineExsist=Computername bereits definiert \u2013 {0}
page.ostemplate_assignment_preview.bptypeExist=Zur Verwendung der zuletzt angewendeten Vorlage konfiguriert
page.empirum_main_view.ErrorDeActivateNoGroup=Keine Gruppe zum Deaktivieren ausgew\u00e4hlt
page.add_edit_machines.ErrorNoMachine=Keine Computerliste gefunden
page.empirum_main_view.InfoDeActivateGroup=Gruppe erfolgreich im Empirum-Server deaktiviert\:
page.add_edit_machines.AddedMacCaption=Hinzugef\u00fcgte Computer
page.empirum_main_view.IntroShort=Auf dieser Seite k\u00f6nnen Sie die Liste der Gruppen unter der Bereitstellungsgruppe im konfigurierten Empirum-Server anzeigen. Auf der linken Seite k\u00f6nnen Sie Gruppen hinzuf\u00fcgen, bearbeiten, l\u00f6schen, suchen und ausw\u00e4hlen. Auf der rechten Seite werden die Gruppendetails der ausgew\u00e4hlten Gruppe angezeigt. Sie k\u00f6nnen f\u00fcr die Computer eine Bare-Metal-Betriebssystembereitstellung, Betriebssystemreparatur und eine Betriebssystem-Eigenbereitstellung ausf\u00fchren.
page.provisioning_assignment_preview.IntroShort=Auf dieser Seite k\u00f6nnen Sie eine Vorschau der Liste der hinzugef\u00fcgten, ge\u00e4nderten und gel\u00f6schten Computer anzeigen. Sie k\u00f6nnen au\u00dferdem eine Vorschau der ausgew\u00e4hlten Betriebssystemvorlage und der Regionaleinstellungen anzeigen. Wenn Sie auf die Schaltfl\u00e4che "Speichern" klicken, wird nur die ausgew\u00e4hlte Gruppe auf den Computern aktualisiert. Wenn Sie auf die Schaltfl\u00e4che "Speichern und Aktivieren" klicken, werden die Computer aktualisiert und f\u00fcr die Betriebssystembereitstellung aktiviert.   
page.selfprovisioning.IdLabel=ID
page.provisioning_assignment_preview.TemplatesCaption=Betriebssystemvorlage\:
page.empirum_main_view.PendingMachines=Ausstehende Computer
page.add_edit_machines.EmptyCsvFile=Das Hochladen der Computerliste ist fehlgeschlagen; die CSV-Datei ist leer.
page.add_edit_templates.UILangCaption=Benutzeroberfl\u00e4chensprache\:
exception.selfprovisioning.SoapException=SOAPException aufgetreten\:{0}
page.empirum_main_view.OSTemplateName=Name der Betriebssystemvorlage\:
page.personalbackup.IntroShort=Auf dieser Seite k\u00f6nnen Sie pers\u00f6nliche Sicherungseinstellungen basierend auf der ausgew\u00e4hlten Sicherungsvorlage und des Zeitplans anwenden. Wenn Sie diese Option aktivieren, werden die Endpunktdaten auf dem Subdepot-Server gem\u00e4\u00df der ausgew\u00e4hlten Vorlage gesichert.
page.add_edit_machines.ErrorBackupNot=Keine Sicherung f\u00fcr Computer vorhanden\:
page.empirum_main_view.FailedMachines=Fehlgeschlagene Computer
page.button.saveactivate=Speichern und Aktivieren
exception.selfprovisioning.SaxException=SAXException aufgetreten\:{0}
page.empirum_main_view.AssignVarCaption=Variablen
page.add_edit_machines.AdvancedVarCaption=Erweiterte Variablen
page.add_edit_machines.DomainNameRequired=Dom\u00e4nenname erforderlich
page.empirum_main_view.GroupNameRequired=Gruppenname erforderlich
page.selfprovisioning_confirmation.LoadOsProvisioningText=Betriebssystembereitstellung \u2013 Ansicht
page.button.back=Zur\u00fcck
page.empirum_main_view.ErrorSearchNoGroup=Keine Gruppen f\u00fcr den Sucheintrag gefunden
page.add_edit_machines.VarValueCaption=Variablenwert
page.empirum_main_view.InfoCreateGroup=Gruppe unter Bereitstellungsgruppe erfolgreich erstellt\:
page.personalbackup.ExpireOnDate=Ablaufdatum
page.empirum_main_view.ComplianceTitle=Bereitstellungsstatus \u2013 Compliance
page.selfprovisioning.DeleteConformation=M\u00f6chten Sie die Zeile(n) wirklich l\u00f6schen?
page.add_edit_machines.InvalidCsvFile=Ung\u00fcltige Datei ausgew\u00e4hlt; w\u00e4hlen Sie eine g\u00fcltige CSV-Datei aus.
page.add_edit_machines.RestoreFromLable=Wiederherstellen aus
page.button.upload=Hochladen
page.add_edit_machines.SubdepotNameLabel=Subdepot-Name
page.personalbackup.ExecutionMode=Ausf\u00fchrungsmodus
page.personalbackup_preview.Warningbefore=Ziele sind mit dem Warnmeldungssymbol markiert
page.provisioning_assignment_preview.MachListCaption=Computerliste\:
page.add_edit_machines.SelectCsvFile=CSV-Datei ausw\u00e4hlen
page.add_edit_machines.VarNameCaption=Variablenname
exception.selfprovisioning.OsmException=OSMEException aufgetreten\:{0}
exception.selfprovisioning.ConnectionFailedException=Verbindung fehlgeschlagen
page.empirum_main_view.InfoEditGroup=Gruppe unter Bereitstellungsgruppe erfolgreich ge\u00e4ndert\:
page.add_edit_machines.TunerInstallCaption=Tuner-Installation von\:
page.selfprovisioning_confirmation.Title=Best\u00e4tigungsseite f\u00fcr Eigenbereitstellung
page.personalbackup.Interactive=Interaktiv
page.empirum_main_view.MachinesCountCaption=Anzahl der Computer\:
page.button.update=Aktualisieren
page.empirum_main_view.ErrorNoGroupVar=Keine Gruppe f\u00fcr Variablenzuweisung ausgew\u00e4hlt
page.empirum_main_view.ErrorNoGroup=Liste der unter der Bereitstellungsgruppe vorhandenen Gruppen konnte nicht geladen werden
page.personalbackup_preview.Schedule=Zeitplan aktualisieren
page.personalbackup.ActivateOnDate=Aktivieren am
page.selfprovisioning.RecordExists=Variablen sind bereits definiert \u2013 {0}
page.ostemplate_assignment.bptypeNew=Neue Vorlage f\u00fcr pers\u00f6nliche Sicherung ausw\u00e4hlen
page.add_edit_machines.ErrorSubdepotEmpty=Laden des Subdepots aus der Datenbank fehlgeschlagen\: Subdepot ist leer
page.selfprovisioning.AssociateVariableLabel=Zugeordnete Variable
page.add_edit_machines.ComplianceUpdatedTimeCaption=Aktualisierte Zeit
page.provisioning_assignment_preview.Title=Vorschauseite der Betriebssystembereitstellung f\u00fcr eine Gruppe
page.add_edit_machines.AddPopUpTitle=Computer hinzuf\u00fcgen
page.personalbackup_preview.ExpireOnDate=Ablaufdatum
page.empirum_main_view.InfoActivateGroup=Gruppe erfolgreich im Empirum-Server aktiviert\:
page.empirum_main_view.ErrorProvNoGroup=Keine Gruppe f\u00fcr Bereitstellung ausgew\u00e4hlt
page.personalbackup_preview.Silent=Automatisch
page.empirum_main_view.ProvisioningCaption=Bereitstellung
page.add_edit_machines.MACAddressLable=MAC-Adresse
page.add_edit_templates.TemplatesCaption=Betriebssystemvorlage ausw\u00e4hlen\:
page.selfprovisioning.AssociateVariableRequired=Zugeordnete Variable erforderlich
page.selfprovisioning.CredentialRequired=Zur Verarbeitung der Eigenbereitstellung ist mindestens eine Anmeldeinformation erforderlich.
page.add_edit_machines.SameMachineCaption=Derselbe Computer
page.selfprovisioning.PageInfo=Auf dieser Seite k\u00f6nnen Sie Variablen aktivieren und der ausgew\u00e4hlten Gruppe f\u00fcr die Eigenbereitstellung zuweisen 
page.personalbackup_preview.Template=Sicherungsvorlage
page.selfprovisioning.CheckboxLabel=Eigenbereitstellung aktivieren
page.empirum_main_view.GroupNameSpecialChar=Gruppenname darf keines der folgenden Zeichen enthalten\: *"\:'?/
page.add_edit_templates.RegionalCaption=Regionaleinstellungen ausw\u00e4hlen\:
page.provisioning_assignment_preview.WarningNoChanges=Keine \u00c4nderungen an der Bereitstellungszuweisung
page.personalbackup.Noexpiration=Kein Ablauf
page.selfprovisioning.AssociateVariableLabel.help=W\u00e4hlen Sie eine Variable aus, deren Wert vom Benutzer w\u00e4hrend der Eigenbereitstellung angegeben werden muss.
page.button.next=Weiter
page.empirum_main_view.DeactivateGroupCaption=Deaktivieren
page.csv_uploader.MACAddressLable=MAC-Adresse
page.add_edit_templates.TemplateDescCaption=Beschreibung
page.csv_uploader.DomainNameLable=Dom\u00e4nenname
page.selfprovisioning.RoleDisplayNameRequired=Anzeigename der Rolle erforderlich
page.group_variables.TypeLabel=ID
page.personalbackup.NoPBTeamplates=Auf dem Empirum-Server wurden keine Sicherungsvorlagen konfiguriert.
page.personalbackup.Name=Name
page.add_edit_machines.ErrorRestore=Die Wiederherstellung aus einer Sicherung ist fehlgeschlagen
page.empirum_main_view.SearchGroupLabel.help=Geben Sie den Begriff (z. B. "n") zur Suche nach Gruppen ein, geben Sie "n&\#36;" zur Suche nach Gruppennamen mit "n" am Ende ein, und geben Sie "^n" ein, um nach Gruppennamen zu suchen, die mit "n" beginnen. Sonderzeichen werden automatisch mit Escape-Zeichen versehen.
page.selfprovisioning.DefaultValueRequired=Standartwert erforderlich
page.selfprovisioning.AllowedValueLabel=Zul\u00e4ssige Werte
page.group_variables.valueLabel=Wert
page.add_edit_machines.ComplianceMacNameCaption=Computername
page.personalbackup_preview.Warningafter=verf\u00fcgen aktuell \u00fcber direkt zugewiesene Richtlinien. Diese Richtlinien werden \u00fcberschrieben, wenn Sie den Speichervorgang fortsetzen.
page.empirum_main_view.ProvisioningTitle=Bereitstellungs-Workflow
page.empirum_main_view.WarningNoGroup=Keine verf\u00fcgbare(n) Gruppe(n) unter der Bereitstellungsgruppe
page.selfprovisioning.DescriptionLabel=Beschreibung
page.personalbackup.UpdateFrequency=H\u00e4ufigkeit aktualisieren
page.provisioning_assignment_confirmation.Confirm=Die Zuweisungen wurden erfolgreich gespeichert.
page.add_edit_machines.SuccessListCaption=Erfolgsliste\:
page.empirum_main_view.ProvisioningGroupCaption=Bereitstellungsgruppe
page.empirum_main_view.ErrorComplianceNoGroup=Keine Gruppe f\u00fcr die Compliance-Verarbeitung ausgew\u00e4hlt
page.add_edit_machines.Title=Computer einer Gruppe bearbeiten
page.selfprovisioning.DefaultValueLabel.help=Geben Sie einen Wert an, der als Standardwert angezeigt werden soll
page.empirum_main_view.SuccessMachines=Erfolgreiche Computer
page.personalbackup_preview.ActivateOnDate=Aktivieren am
page.group_variables.PageHeader=Gruppenvariablen bearbeiten
page.group_variables.PageInfo=Auf dieser Seite k\u00f6nnen Sie die Variablen f\u00fcr die ausgew\u00e4hlte Gruppe bearbeiten.
tab.OSDeployment=Betriebssystembereitstellung
page.add_edit_machines.ErrorGetvar=Das Abrufen der Variablenliste ist f\u00fcr den Computer fehlgeschlagen
page.add_edit_machines.DomainNameLable=Dom\u00e4nenname
page.add_edit_machines.SaveEmpCaption=In Empirum speichern
page.ostemplate_assignment.noEmpirumConnection=Beim Verbindungsaufbau mit dem Empirum-Server ist ein Problem aufgetreten
page.provisioning_assignment_preview.ModifyMacCaption=Ge\u00e4nderte(r) Computer
page.provisioning_assignment_confirmation.BackOSProvView=Startseite f\u00fcr Betriebssystembereitstellung
tab.PersonalBackup=Pers\u00f6nliche Sicherung
page.empirum_main_view.ErrorEditGroup=Gruppe unter der Bereitstellungsgruppe konnte nicht bearbeitet werden\:
page.add_edit_machines.MACAddressRequired=MAC-Adresse ist erforderlich
page.provisioning_assignment_preview.SystemLocaleCaption=Systemgebietsschema\:
page.group_variables_confirmation.Confirm=Die Einstellungen der Gruppenvariablen wurden erfolgreich gespeichert.
page.group_variables.Title=Gruppenvariablen (Seite)
page.empirum_main_view.ErrorGroupInfo=Laden der Gruppenkonfiguration f\u00fcr die ausgew\u00e4hlte Gruppe fehlgeschlagen
page.personalbackup_preview.ExecutionMode=Ausf\u00fchrungsmodus
page.global.priority.range=(Priorit\u00e4tsbereich muss zwischen 1 und 99999 liegen)
page.selfprovisioning.Title=Seite zur Bearbeitung der Eigenbereitstellung
page.add_edit_machines.InputRequired=Es muss ein Wert eingegeben werden
page.empirum_main_view.ErrorCreateGroup=Gruppe unter der Bereitstellungsgruppe konnte nicht erstellt werden\:
page.empirum_main_view.OSTemplateDesc=Beschreibung der Betriebssystemvorlage\:
page.personalbackup_preview.Title=Zeitplaneinstellungen f\u00fcr die pers\u00f6nliche Sicherung
page.add_edit_machines.NoRestoreCaption=Keine Wiederherstellung
page.personalbackup.SectionInfo=Konfigurieren Sie die folgenden Einstellungen der pers\u00f6nlichen Sicherungen, um die pers\u00f6nliche Sicherung am Endpunkt vorzunehmen.
page.add_edit_machines.FailedListCaption=Liste der fehlgeschlagenen Elemente\:
page.selfprovisioning.VariableTitle=Variablen f\u00fcr Eigenbereitstellung
page.group_variables_confirmation.DetailText=Die Gruppenvariablen wurden der zugeh\u00f6rigen Gruppe erfolgreich hinzugef\u00fcgt.
page.add_edit_machines.ErrorGetMachine=Laden von Computern aus Datenbank fehlgeschlagen
page.add_edit_templates.TemplateNameCaption=Vorlagenname
page.personalbackup.None=Keine
page.empirum_main_view.ErrorDeActivateGroup=Gruppendeaktivierung im Empirum-Server fehlgeschlagen
page.add_edit_templates.SystemLocaleCaption=Systemgebietsschema\:
page.personalbackup.Silent=Automatisch
exception.selfprovisioning.ParserConfigException=ParserConfigurationException aufgetreten\:
exception.selfprovisioning.IOException=IOException aufgetreten
page.empirum_main_view.ErrorActivateGroup=Gruppenaktivierung im Empirum-Server fehlgeschlagen
page.empirum_main_view.ErrorSearchEmpty=Die eingegebene Suchgruppenzeichenfolge ist leer. Versuchen Sie es erneut.
page.personalbackup_preview.Interactive=Interaktiv
page.personalbackup.Title=Zeitplaneinstellungen f\u00fcr die pers\u00f6nliche Sicherung
page.add_edit_machines.UnassignMacCaption=Nicht zugewiesene Computer
page.provisioning_assignment_preview.UILangCaption=Benutzeroberfl\u00e4chensprache\:
page.personalbackup.Schedule=Zeitplan aktualisieren
page.empirum_main_view.ErrorDeleteNoGroup=Keine Gruppe zum L\u00f6schen ausgew\u00e4hlt
page.empirum_main_view.ErrorEditNoGroup=Keine Gruppe zum Bearbeiten ausgew\u00e4hlt
page.empirum_main_view.InfoDeleteGroup=Gruppe erfolgreich von Empirum-Server gel\u00f6scht\:
page.personalbackup_preview.Heading=Zu kopierende Richtlinie
page.provisioning_assignment_preview.DeleteMacCaption=Gel\u00f6schte(r) Computer
page.selfprovisioning.RoleDisplayName=Anzeigename der Rolle
page.add_edit_machines.ModifyMacCaption=Ge\u00e4nderte Computer
page.group_variables.IdLabel=ID
page.global.priority=Priorit\u00e4t\:
page.personalbackup_preview.Expiration=Ablauf
page.personalbackup_preview.Noexpiration=Kein Ablauf
page.add_edit_templates.UserLocaleCaption=Benutzergebietsschema\:
page.add_edit_machines.InvalidMACAddress=Ung\u00fcltige MAC-Adresse. Die MAC-Adresse darf nur die folgenden Zeichen enthalten\: 0-9, a-f, A-F
page.group_variables_confirmation.LoadOsProvisioningText=Betriebssystembereitstellung \u2013 Ansicht
page.provisioning_assignment_preview.MachineNameLable=Computername
page.target_details.approvalpending=Best\u00e4tigung ausstehend
page.policy_approval_status.commentsWarning=Maximale L\u00e4nge der Kommentare zur Pr\u00fcfung betr\u00e4gt 512 Zeichen
page.add_edit_machines.DeactivateConfirmation=M\u00f6chten Sie die ausgew\u00e4hlten Computer wirklich deaktivieren?
page.policy_approval_status.policySelectionWarning=W\u00e4hlen Sie eine der Richtlinien
mail.to=Bis
mail.approval.createdby=Erstellt von\:
mail.modifiedchnlproperties=Ge\u00e4nderte Channeleigenschaften
page.policy_approval_status.approvedFailure=Best\u00e4tigung der Richtlinien\u00e4nderungen fehlgeschlagen
page.policy_approval_status.lastmodifiedby=Erstellt oder ge\u00e4ndert von
mail.nopolicyupdate=Richtlinie ohne \u00c4nderungen gespeichert
page.add_edit_machines.DeleteConfirmation=M\u00f6chten Sie die ausgew\u00e4hlten Computer wirklich l\u00f6schen?
page.peerapprovalsettings.email.to=Bis\:
page.policy_approval_status.attribs=Details
page.config.peerapproval=Peer-Best\u00e4tigung
page.policy_approval_status.rejectedon=Abgelehnt am
page.policy_approval_status.searchbypolicyname=Suche\: 
page.set_plugin.authmethod=Authentifizierungstyp\: 
page.policy_approval_status.policyType=Typ
page.policy_approval_status.copyOperationWarning=Die urspr\u00fcngliche Richtlinie wird \u00fcberschrieben, wenn Sie den Best\u00e4tigungsvorgang fortsetzen.
page.PreviewPluginChanges.NetscapeDirectory=Oracle Directory
page.policy_approval_status.comments=Kommentare
page.policy_approval_status.tab.heading.rejected=Abgelehnte Richtlinien
page.policy_approval_status.policychangeheader=Details zur Richtlinien\u00e4nderung best\u00e4tigen/ablehnen
page.policy_approval_status.reject=Ablehnen
page.distribution_assignment_preview.approval_both_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden \u00fcberschrieben oder sie werden eine weitere \u00c4nderungsanfrage erstellen, wenn Sie mit dem Speichervorgang fortfahren.
page.add_edit_machines.FailedTOActivated=Die ausgew\u00e4hlten Computer konnten nicht aktiviert werden.
page.copy_assignment_preview.approval_both_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden \u00fcberschrieben oder sie werden eine weitere \u00c4nderungsanfrage erstellen, wenn Sie mit dem Kopiervorgang fortfahren.
page.distribution_assignment_preview.approval_suser_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden \u00fcberschrieben, wenn Sie mit dem Speichervorgang fortfahren.
page.set_plugin.BindDN.help=Beispiel\:<br><u>Active Directory oder ADAM oder AD LDS\:</u><br> cn\=Administrator,cn\=Users,<br>dc\=company,dc\=com oder Administrator@company.com;<br><u>Oracle Directory\:</u><br>uid\=Administrator,ou\=People,<br>dc\=company,dc\=com oder cn\=Directory Manager <br> <u>Beachten Sie\:</u>Bei der Kerberos-Authentifizierung muss die Bind DN in folgendem Format angegeben werden\: \u201eUsername@REALM\u201c Beispiel\: Administrator@COMPANY.COM
page.add_edit_machines.ParseFailed=Die ausgew\u00e4hlten Computer konnten nicht geparst werden.
page.set_plugin.authKerberos=Kerberos-Protokoll
page.policy_approval_status.rejectedFailure=Richtlinien\u00e4nderungen konnten nicht abgelehnt werden
mail.approval.subject1=Benachrichtigung \u00fcber Marimba Richtlinienbest\u00e4tigung\:
mail.approval.finalstatus=Best\u00e4tigungsstatus\:
page.peerapprovalsettings.Title=Einstellungen zu Peer-Best\u00e4tigung
mail.approval.subject2=Angeforderte Richtlinien\u00e4nderungen wurden
page.set_plugin.VendorNetscapeDirectory=Oracle Directory
mail.approval.comments=Kommentare pr\u00fcfen\:
page.policy_approval_status.sameUserWarning=Sie verf\u00fcgen nicht \u00fcber die erforderlichen Berechtigungen, um Ihre eigene Anfrage zur Richtlinien\u00e4nderung zu best\u00e4tigen oder abzulehnen.
page.add_edit_machines.MachineExists=Computername bereits definiert \u2013 {0}
page.policy_approval_status.deleteOperationWarning=Die urspr\u00fcngliche Richtlinie wird gel\u00f6scht, wenn Sie den Best\u00e4tigungsvorgang fortsetzen.
page.add_edit_machines.MachineExistsCaption=Nicht aktiviert
mail.header=Benachrichtigung \u00fcber Richtlinienaktualisierung
mail.approval.reviewedby=Gepr\u00fcft von\:
page.script.NS=Oracle Directory
page.delete_preview.approval_suser_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden \u00fcberschrieben, wenn Sie mit dem L\u00f6schvorgang fortfahren.
mail.approval.nostatus=n. z.
page.peerapprovalsettings.option2.message=Peer-Best\u00e4tigungsrichtlinie aktivieren
page.policy_approval_status.viewdetails=Details anzeigen
page.policy_approval_status.policychangedetailsheader=Details zur Richtlinien\u00e4nderung
page.peerapprovalsettings.peers.group=Peer-LDAP-Gruppen\:
mail.approval.approved=best\u00e4tigt
page.approval.common.processing.request=Anfrage wird verarbeitet ...
page.peerapprovalsettings.IntroShort=Auf dieser Seite k\u00f6nnen Sie LDAP-Gruppen zur Peer-Best\u00e4tigung und E-Mail-Verteilerlisten f\u00fcr Richtlinien\u00e4nderungen konfigurieren
mail.approval.rejected1=Abgelehnt
page.add_edit_machines.ActivateConfirmation=M\u00f6chten Sie die ausgew\u00e4hlten Computer wirklich aktivieren?
page.policy_approval_status.createdOn=Erstellt am
page.delete_preview.approval_both_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden \u00fcberschrieben oder erstellen eine weitere \u00c4nderungsanfrage, wenn Sie mit dem L\u00f6schvorgang fortfahren.
mail.header.modifiedby=Ge\u00e4ndert von\:
mail.approval.rejected=abgelehnt
page.peerapprovalsettings.email.to.help=Sie k\u00f6nnen eine oder mehrere E-Mail-Adressen oder Verteilerlisten, getrennt durch ein Komma, angeben.
mail.approval.notification=Benachrichtigung \u00fcber Marimba Richtlinienbest\u00e4tigung
page.policy_approval_status.approvedPolicyConfirmation=M\u00f6chten Sie die Richtlinien\u00e4nderungen wirklich best\u00e4tigen?
mail.addedproperties=Hinzugef\u00fcgte Eigenschaften
page.peerapprovalsettings.warning.message=<a href\="/shell/settings/email.do?prev\=/sm/peerapprovalsettings.do">SMTP-Einstellungen</a> m\u00fcssen E-Mails senden
page.policy_approval_status.approvedon=Best\u00e4tigt am
page.policy_approval_status.writePermissionWarning=Sie verf\u00fcgen nicht \u00fcber die erforderlichen Berechtigungen, um diese Anfrage zur Richtlinien\u00e4nderung zu best\u00e4tigen oder abzulehnen.
page.policy_approval_status.createdBy=Erstellt von
mail.approval.information=Richtlinieninformation
page.add_edit_machines.DeactivateMachineCaption=Deaktivieren
mail.modifiedproperties=Ge\u00e4nderte Eigenschaften
page.policy_approval_status.tab.heading.approved=Best\u00e4tigte Richtlinien
page.PreviewPluginChanges.kerberos=Kerberos-Protokoll
page.selfprovisioning.OsTemplateRequired=Betriebssystemvorlage erforderlich
page.blackout.noBlackout=Keine. Downloads jederzeit genehmigen
page.add_edit_machines.NewMachineCaption=Neuer Computer
page.assignment_confirmation.approvalenabled=Die Richtlinie wurde gespeichert, wird aber nicht angewendet, bis sie durch einen Peer gepr\u00fcft und best\u00e4tigt wurde.
mail.removedchannels=Gel\u00f6schte Channel
page.add_edit_machines.ActivateMachineCaption=Aktivieren
page.add_edit_machines.FailedTODeActivated=Die ausgew\u00e4hlten Computer konnten nicht deaktiviert werden.
page.add_edit_machines.MachineActivateCaption=Aktiviert
mail.approval.targetid=Ziel-ID\:
page.policy_approval_status.modifyActionLabel=Ge\u00e4ndert
mail.removedchnlproperties=Gel\u00f6schte Channeleigenschaften
page.policy_approval_status.commentsmaxlength=(Maximal 512 Zeichen)
page.provisioning_assignment_confirmation.AssignmentPanelTitle=Protokolldaten zur OS Bereitstellungszuweisung
page.config.peerapproval.statustext=Aktivieren oder Deaktivieren der Funktionen zur Peer-Best\u00e4tigung und E-Mail-Benachrichtigungen hinsichtlich Richtlinien\u00e4nderungen.
page.policy_approval_status.lastmodifiedon=Erstellt oder ge\u00e4ndert am
page.policy_approval_status.rejectedby=Abgelehnt von
page.empirum_main_view.ErrorDeActivateNoMac=Die Gruppe im Empirum Server konnte nicht deaktiviert werden\: Computer oder Betriebssystemvorlage nicht zugewiesen
page.copy_confirmation.Confirm_next_approval=wurde erfolgreich an die folgenden Ziele kopiert, wird aber nicht angewendet, bis sie durch einen Peer gepr\u00fcft und best\u00e4tigt wurde.
mail.approval.on=ein
page.peerapprovalsettings.option1.message=E-Mail-Benachrichtigung aktivieren
page.copy_assignment_preview.approval_duser_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden eine weitere \u00c4nderungsanfrage erstellen, wenn Sie mit dem Kopiervorgang fortfahren.
page.PreviewPluginChanges.simple=Simple Bind
page.blackout.setBlackout=W\u00e4hlen Sie den folgenden Blackout-Zeitraum
ajax.serverrequest.AbortedError=Serveranfrage abgebrochen
page.policy_approval_status.reviewcomments=Kommentare pr\u00fcfen
page.policy_approval_status.Title=Richtlinien-Best\u00e4tigungsstatus
page.policy_approval_status.addActionLabel=Hinzugef\u00fcgt
page.empirum_main_view.ErrorActivateNoMac=Die Gruppe im Empirum Server konnte nicht aktiviert werden\: Computer oder Betriebssystemvorlage nicht zugewiesen
page.peerapprovalsettings.warning.header=SMTP-Einstellungen sind nicht konfiguriert
page.policy_approval_status.approve=Best\u00e4tigen
page.set_plugin.authSimple=Simple Bind
page.policy_approval_status.rejectedSuccess=Erfolgreich abgelehnte Richtlinien\u00e4nderungen 
page.delete_confirmation.approvalenabled=Wird aber nicht angewendet, bis sie durch einen Peer gepr\u00fcft und best\u00e4tigt wurde.
mail.approval.createdon=Erstellt am\:
page.policy_approval_status.blackoutLabel=Blackout-Zeitplan
page.policy_approval_status.policychangedetailssummary=Auf dieser Seite k\u00f6nnen Sie Details zur Richtlinien\u00e4nderung wie hinzugef\u00fcgte, ge\u00e4nderte, gel\u00f6schte Channels und Eigenschaften f\u00fcr das Ziel anzeigen. Zudem k\u00f6nnen Sie die Richtlinien\u00e4nderung best\u00e4tigen oder ablehnen.
mail.approval.reviewedon=Gepr\u00fcft am\:
mail.addedchnlproperties=Hinzugef\u00fcgte Channeleigenschaften
page.PreviewPluginChanges.authmethod=Authentifizierungstyp\:
mail.removedproperties=Gel\u00f6schte Eigenschaften
page.add_edit_machines.MACAddressExists=MAC-Adresse existiert bereits \u2013 {0}
page.selfprovisioning.SelfProvTitleToolTip=Klicken Sie hier, um Variablen zu bearbeiten
page.delete_preview.approval_duser_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden eine weitere \u00c4nderungsanfrage erstellen, wenn Sie mit dem L\u00f6schvorgang fortfahren.
page.add_edit_machines.MACAddressLength=Die MAC-Adresse muss mindestens 12 Zeichen lang sein\!\!\!
page.policy_approval_status.searchhelp=Geben Sie das Stichwort ein, um eine Liste von passenden Richtlinien nach Richtliniennamen zu erhalten
mail.blackoutproperties=Blackout-Eigenschaften
mail.target=Ziel\:
page.add_edit_machines.Activated=Computer wurden erfolgreich aktiviert.
page.policy_approval_status.policyName=Richtlinienname
mail.subject2=aktualisiert am
page.policy_approval_status.rejected.reason=Kommentare
mail.subject1=Benachrichtigung zur Marimba-Richtlinienaktualisierung\:
page.policy_approval_status.deleteActionLabel=Gel\u00f6scht
page.install_script.EPMachineImportNS=Beachten Sie\: Der Standort der Computereintr\u00e4ge wird beim Importieren der \u201emachines.txt\u201c Flat-File in der Oracle Directory-Implementierung des Policy Managers erstellt.
mail.subject3=Ziele wurden im aktivierten Multi-Ziel-Modus aktualisiert.
page.policy_approval_status.IntroShort=Auf dieser Seite k\u00f6nnen Sie eine Liste der ausstehenden, best\u00e4tigten und abgelehnten Richtlinien anzeigen. Sie k\u00f6nnen die Details der Richtlinien\u00e4nderung anzeigen und in der Detailansicht best\u00e4tigen oder ablehnen.
page.policy_approval_status.vieworigionalpolicy=Urspr\u00fcngliche Richtlinie anzeigen
page.add_edit_machines.DeActivated=Computer wurden erfolgreich deaktiviert.
mail.approval.approved1=Best\u00e4tigt
page.policy_approval_status.approvedSuccess=Erfolgreich best\u00e4tigte Richtlinien\u00e4nderungen
page.peerapprovalsettings.peers.group.help=Sie k\u00f6nnen einen oder mehrere Gruppennamen <br>aus dem Verzeichnisdienst eingeben. Um mehrere<br> Gruppen anzugeben, geben Sie eine Liste von Gruppen ein und verwenden Sie zur Trennung ein Komma.<br> Sie k\u00f6nnen folgende Formate verwenden\: <br><u>Common Names (CNs)</u><br> Beispiel\: group1,group2 <br><br><u>Distinguished Names (DNs)</u><br> Beispiel\: \u201ecn\=group1,ou\=groups,dc\=company,dc\=com\u201c, \u201ecn\=group2,ou\=groups,dc\=company,dc\=com\u201c.
page.target_details.approvalpendingview=Ausstehende Richtlinie anzeigen
page.set_plugin.BaseDN.help=Beispiel\: Active Directory oder Oracle Directory\: dc\=company, dc\=com
mail.approval.targetname=Zielname\:
mail.header.modifiedon=Ge\u00e4ndert am\:
page.copy_assignment_preview.approval_suser_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden \u00fcberschrieben, wenn Sie mit dem Kopiervorgang fortfahren.
page.policy_approval_status.approvedby=Best\u00e4tigt von
page.distribution_assignment_preview.approval_duser_Warning=F\u00fcr diese Richtlinie existiert eine weitere ausstehende \u00c4nderungsanfrage. Diese Richtlinien\u00e4nderungen werden eine weitere \u00c4nderungsanfrage erstellen, wenn Sie mit dem Speichervorgang fortfahren.
page.provisioning_assignment_confirmation.DetailedStatusCaption=Detaillierter Status
page.policy_approval_status.tab.heading.pending=Ausstehende Richtlinien
tab.policyStatusView=Richtlinienbest\u00e4tigung 
mail.addedchannels=Hinzugef\u00fcgte Channel
mail.modifiedchannels=Ge\u00e4nderte Channels
page.policy_approval_status.rejectedPolicyConfirmation=M\u00f6chten Sie die Richtlinien\u00e4nderungen wirklich ablehnen?
mail.note=<b><u>Hinweis\:</u></b>&nbsp;Diese Richtlinien\u00e4nderungen sind nicht g\u00fcltig, solange sie nicht von einem Peer best\u00e4tigt wurden.
page.distribution_assignment.label.ucdsave=Spara 
page.setPwrOptnsThruProfile.import.warning.message=Import av str\u00f6mschema misslyckades med felmeddelande\:
page.distribution_assignment.label.ucddetails=Mallinformation
page.setPwrOptnsThruProfile.button.export=Exportera
page.distribution_assignment.label.selectucdinfo=Du kan tilldela multipla mallar f\u00f6r valda paket
page.edit_ucd_template.warning.message=Operativsystem och/eller processordata kunde ej h\u00e4mtas. Detta kan f\u00f6rorsakas av att anslutningen till databasen brutits eller om inga poster hittas i invdb.
page.user_centric_deployment_options.UseTemplateType=Anv\u00e4nda mall
page.distribution_assignment.label.ucdname=Mallnamn
page.edit_ucd_template.TemplateDescLabel=Mallbeskrivning
page.distribution_assignment.label.selectucd=V\u00e4lj UCD-mall
page.edit_ucd_template.label.workinghrs=Totalt antal inloggade timmar
page.setPwrOptnsThruProfile.import.success.message=Import av str\u00f6mschema slutf\u00f6rdes.
page.user_centric_deployment_options.TemplateDesc=Beskrivning
page.edit_ucd_template.label.diskspace=Diskutrymme
page.edit_ucd_template.error.uniqueTemplateName=Ogiltigt mallnamn - namnet m\u00e5ste vara unikt. V\u00e4lj ett annat mallnamn.
page.colhdr.UCD=Enhetsniv\u00e5
page.distribution_assignment.label.deviceleveltitle=V\u00e4lj niv\u00e5typ f\u00f6r enhet
page.edit_ucd_template.label.workinghrs.help=V\u00e4rdet f\u00e5r ej \u00f6verstiga antalet dagar multiplicerat med 24.
page.user_centric_deployment_options.IdentificationTypeLabel=V\u00e4lj identifikationstyp f\u00f6r enhetsniv\u00e5
page.edit_ucd_template.label.days=dag(ar)
page.edit_ucd_template.error.invalidWorkhours=Ogiltigt v\u00e4rde f\u00f6r totalt antal inloggade timmar. V\u00e4rdet f\u00e5r ej \u00f6verstiga antalet dagar multiplicerat med 24.
page.edit_ucd_template.error.invalidLoginHistory=Ogiltigt v\u00e4rdeval f\u00f6r inloggningshistorik. Totalt antal arbetstimmar och arbetsdagar m\u00e5ste anges.
page.edit_ucd_template.label.enableLockUnlock=Beakta tid f\u00f6r enhetsl\u00e5sning och -uppl\u00e5sning
page.user_centric_deployment_options.ViewStatusLabel=Se status
page.user_centric_deployment_options.TemplateInfo=L\u00e5t Policy Service identifiera enhetstypen baserat p\u00e5 mallinst\u00e4llning. Se till att \u00e5terpublicera Policyns plugin n\u00e4r mallv\u00e4rden \u00e4ndras.
page.edit_ucd_template.error.invalidRemoteLogin=Ogiltiga l\u00e4gesv\u00e4rden f\u00f6r fj\u00e4rrinloggning. Minst ett v\u00e4rde m\u00e5ste v\u00e4ljas.
page.user_centric_deployment_options.BulkUserMappingLabel=V\u00e4lj s\u00f6kv\u00e4g f\u00f6r mappingfil f\u00f6r anv\u00e4ndare/enhetsniv\u00e5
page.distribution_assignment.setdeviceLelvelLabel=Ange enhetsniv\u00e5
page.user_centric_deployment_options.UseFileUpload=Anv\u00e4nda filuppladdning
page.setPwrOptnsThruProfile.import.warning.header=Import av str\u00f6mschema misslyckades
page.user_centric_deployment_options.UploadFileInfo=Kartl\u00e4gg anv\u00e4ndare till enhet i en fil och ange filens plats f\u00f6r att skapa en anv\u00e4ndarpolicy med denna information
page.user_centric_deployment_options.updatePolicyLabel=Uppdateringspolicy
page.edit_ucd_template.error.invalidTemplate=Ogiltiga mallv\u00e4rden. Minst ett v\u00e4rde m\u00e5ste v\u00e4ljas.
page.user_centric_deployment_options.TemplateName=Mallnamn
page.setPwrOptnsThruProfile.import.success.header=Import av str\u00f6mschema slutf\u00f6rt
page.config.UserCentricDeployment=User Centric Deployment
page.distribution_assignment.label.devicelevelheader=V\u00e4lj enhetsniv\u00e5
page.setPwrOptnsThruProfile.export.warning.header=Export av str\u00f6mschema misslyckades
page.user_centric_deployment_options.MaxDeviceLevelLabel=Maximal enhetsniv\u00e5
page.edit_ucd_template.label.enableTelnet=Telnet
page.edit_ucd_template.label.enableSSH=SSH
page.edit_ucd_template.label.enableRlogon=rlogon
page.edit_ucd_template.error.requiredMinWorkDays=Ogiltigt v\u00e4rde f\u00f6r antalet dagar som skall beaktas. Spann fr\u00e5n 1 till 120 dagar. 
page.edit_ucd_template.label.enableRDC=RDC
page.user_centric_deployment_options.DeviceLevelStatusLabel=Enhetsniv\u00e5status
page.edit_ucd_template.error.invalidTemplateName=Specialtecken ej till\u00e5tna i mallnamnet.
page.edit_ucd_template.label.processor=Processornamn
page.edit_ucd_template.label.enableRemoteLoginMode=\u00d6verv\u00e4g fj\u00e4rrinloggningsl\u00e4ge
page.pmsettings.sitebased.policy=Aktivera sajtbaserad anv\u00e4ndning
page.edit_ucd_template.warning.header=Varning
page.edit_ucd_template.error.invalidDeviceConfig=Ogiltig v\u00e4rdeval f\u00f6r enhetskonfigurationen. Minst ett v\u00e4rde m\u00e5ste anges eller v\u00e4ljas.
page.distribution_assignment.label.devicelevelinfo=Du kan v\u00e4lja niv\u00e5typ f\u00f6r enheten, antingen mall eller statisk enhetsniv\u00e5 f\u00f6r valda paket
page.edit_ucd_template.label.deviceLevel.help=H\u00f6gstaniv\u00e5 f\u00f6r standardenhet \u00e4r 1
exception.ucd.mappingfile.invalid=Ogiltigt filformat \: {0}, v\u00e4nligen v\u00e4lj en fil i .csv-format.
page.config.UserCentricDeployment.statustext=Ange niv\u00e5-mapping f\u00f6r anv\u00e4ndare och enhetsniv\u00e5 via fil eller mall.
page.edit_ucd_template.label.deviceLevel=Enhetsniv\u00e5
page.edit_ucd_template.TemplateNameLabel=Mallnamn
page.user_centric_deployment_options.FileUploadStatus=Anv\u00e4ndare slutf\u00f6rd - mapping av enhetsniv\u00e5 via filuppladdning.
page.user_centric_deployment_options.DeviceLevelMaxInfo=Du kan ange enhetsniv\u00e5erna till maxniv\u00e5n 
page.edit_ucd_template.error.invalidDeviceLevel=Enhetsniv\u00e5 m\u00e5ste starta fr\u00e5n 1.
page.edit_ucd_template.label.tb=TB
page.edit_ucd_template.label.enableDeviceConfig=\u00d6verv\u00e4g enhetskonfiguration
page.edit_ucd_template.AddTemplateLabel=L\u00e4gg till UCD-mall
page.user_centric_deployment_options.Title=User Centric Deployment Options
page.edit_ucd_template.label.lessthan=Mindre \u00e4n
page.distribution_assignment.label.statictypetitle=Anv\u00e4nda statisk enhetsniv\u00e5
page.edit_ucd_template.label.workdays.help=Spann fr\u00e5n 1 till 120 dagar.
page.user_centric_deployment_options.DeviceLevelMaxTitle=Enhetsniv\u00e5konfiguration
page.distribution_assignment.label.devicesectioninfo=Du kan tilldela multipla enhetsniv\u00e5er f\u00f6r valda paket
page.edit_ucd_template.label.ramsize=RAM-storlek
page.distribution_assignment.sdeviceLevelInfo=Du kan tilldela multipla enhetsniv\u00e5er f\u00f6r valda paket
page.setPwrOptnsThruProfile.import.desc=V\u00e4lj vilken fil som skall importeras\:
page.user_centric_deployment_options.UploadFileTitle=Filuppladdning
page.edit_ucd_template.label.hrs=hr(s)
page.distribution_assignment.sdeviceLelvelLabel=Enhetsniv\u00e5
page.edit_ucd_template.label.gb=GB
page.edit_ucd_template.label.greaterthan=\u00d6ver
exception.ucd.mappingfile.required=V\u00e4nligen v\u00e4lj en fil i CSV-format med minst en post.
page.edit_ucd_template.label.enableLoginHistroy=Beakta inloggningshistorik
page.distribution_assignment.sdeviceLevelHeader=V\u00e4lj statisk enhetsniv\u00e5
page.edit_ucd_template.EditTemplateLabel=Redigera UCD-mall
page.edit_ucd_template.error.requiredDeviceLevel=Enhetsniv\u00e5 kr\u00e4vs.
page.global.Sites=Sajter
page.edit_ucd_template.label.mb=MB
page.edit_ucd_template.label.osname=OS-namn
page.edit_ucd_template.error.requiredMinWorkhours=Ogiltigt v\u00e4rde f\u00f6r totalt antal inloggade timmar. V\u00e4rdet b\u00f6r starta fr\u00e5n 1.
page.edit_ucd_template.error.requiredTemplateName=Mallnamn kr\u00e4vs.
page.user_centric_deployment_options.TemplateTitle=Lista \u00f6ver UCD-mallar
page.distribution_assignment.label.dynamictypetitle=Anv\u00e4nda mall
page.edit_ucd_template.label.workdays=Antal dagar att beakta
page.distribution_assignment.label.deviceheader=V\u00e4lj statisk enhetsniv\u00e5
page.edit_ucd_template.IntroShort=Fr\u00e5n denna sida kan du ange mapping f\u00f6r anv\u00e4ndare/enhetsniv\u00e5 via mall. L\u00e5t Policy Service identifiera enhetstypen baserat p\u00e5 inst\u00e4llningarna nedan. Se till att ompublicera policyns plugin n\u00e4r du \u00e4ndrarmallv\u00e4rden. 
page.user_centric_deployment_options.FileUploadStatusLabel=Filuppladdningsstatus
page.setPwrOptnsThruProfile.button.import=Importera
page.setPwrOptnsThruProfile.export.warning.message=Export av str\u00f6mschema misslyckades med felmeddelande\:
page.user_centric_deployment_options.IntroShort=Fr\u00e5n denna sida kan du st\u00e4lla in mapping f\u00f6r anv\u00e4ndare/enhetsniv\u00e5 via fil eller mall.
page.edit_ucd_template.error.invalidTimeDays=Ogiltigt v\u00e4rde f\u00f6r antal arbetstimmar och arbetsdagar. Antingen antalet arbetstimmar eller arbetsdagar m\u00e5ste anges om du v\u00e4ljer tid f\u00f6r enhetsl\u00e5sning och -uppl\u00e5sning. 
