#Translated properties file
#Sun Jan 05 16:34:34 GMT 2014
page.set_compliance.Prompt=Guardar
page.schedule.October=Octubre
page.set_plugin.HostnamePort=Nombre de host y puerto\:
page.set_plugin.VendorActiveDirectory_AM=Active Directory Application Mode (ADAM)
page.patch_service_schedule.UpdateTime=Hora de actualizaci\u00f3n\:
page.schedule.sat=S\u00e1bado
page.add_patch_targets_details.priStateTitle=Planificaci\u00f3n del estado principal
page.button.close=Cerrar
page.compliance_reports.EndTime=Hora de fin
page.updfreq.minutes2=minutos
page.patch_assignment_preview.STARTNoSched=Activar actualizaciones siguientes de Policy Service.
page.main_ldap_nav.Title=Navegaci\u00f3n en servicio de directorios
page.schedule.April=Abril
page.main_view.Title=Vista de destino
page.schedule.December=Diciembre
page.target_details.Delete=Eliminar
8906=No se encontraron destinos AR\: {0}
page.target_details_area_m.NoTargetsSelected=No hay destinos seleccionados. Seleccione un destino para mostrar los paquetes que tiene asignados. Utilice el modo de selecci\u00f3n m\u00faltiple para ver los paquetes comunes de varios destinos.
page.distribution_assignment.editListBtn=Editar lista de paquetes
page.schedule_service_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de copia.
page.pkgbrowsing.Transmitter.help=URL del $(transmitter) que aloja los paquetes o los parches que desea agregar a la pol\u00edtica. Ejemplo\: http\://ny_server\:5282
page.display_patches.patchIn=Parches en\:
page.global.exclude.uppercase=Excluir
page.add_targets_details_area.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.pc_details_area.Policy=Pol\u00edtica
page.blackout.enablePolicy=Activar Policy Service para que se actualice durante el periodo de exclusi\u00f3n y permitir operaciones en los paquetes exentos del periodo de exclusi\u00f3n.
8919=Tarea de verificaci\u00f3n autom\u00e1tica agregada a Taskmanager\: {0}
page.run_simulation.description=Descripci\u00f3n
page.policy_remove.IntroShort=En esta p\u00e1gina, puede agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de los paquetes y editar planificaciones para la pol\u00edtica. Tenga en cuenta que eliminar un paquete de la asignaci\u00f3n mediante la edici\u00f3n de la lista de paquetes no elimina el paquete del cliente final. Para eliminar un paquete de un cliente final, elim\u00ednelo en la p\u00e1gina Vista de destino (o en la p\u00e1gina Detalles de destino).
8750=Colecci\u00f3n modificada correctamente.
tab.cfgview=Configuraci\u00f3n
page.script.UseGCFilePathPrompt=Especifique la ubicaci\u00f3n para guardar el script de esquema.
page.global.null=<no especificado>
page.global.compliance.unsubscribed=Sin suscribir
page.patch_service_schedule.UpdateAt=Actualizaci\u00f3n a las
page.package_assignment.Selected_Packages=Paquetes seleccionados
page.set_plugin.HostnamePort.help=Nombre de la m\u00e1quina en que se ejecuta el servicio de directorios, y el n\u00famero de puerto para conectarse a dicho servicio. Ejemplo\: Directory_Service\:389
ar.worklog.updatedpolicy=Pol\u00edtica actualizada
page.ar_acl_targets.Title=Error al guardar la pol\u00edtica
page.script.BaseDNDesc=El DN base es la ubicaci\u00f3n del servicio de directorios donde se almacenan y recuperan las entradas necesarias para la configuraci\u00f3n de Policy Manager.
page.properties.IntroShort=Especifique las propiedades de $(tuner) y de paquete que desee establecer en los destinos. Especifique el nombre de la propiedad y el valor y, a continuaci\u00f3n, haga clic en Aplicar para agregarlos al cuadro de texto siguiente. Las propiedades de $(tuner) se pueden seleccionar en la lista de propiedades m\u00e1s utilizadas o bien introducir directamente en el cuadro de texto siguiente. En el caso de las propiedades de paquete, se puede especificar el paquete, as\u00ed como el nombre y el valor de la propiedad.<br><br>Para eliminar una propiedad del cliente final, establezca el valor de la propiedad en &\#60;predeterminado&\#62; (incluidos los par\u00e9ntesis angulares). Si ya no desea volver a administrar una propiedad mediante Policy Manager, elimine dicha propiedad del cuadro de texto siguiente. No todas las propiedades establecidas para el cliente final aparecen en el cuadro de texto siguiente. Los valores de propiedad que establezca sobrescribir\u00e1n los valores de propiedad existentes en el cliente final. Para obtener m\u00e1s informaci\u00f3n acerca del formato utilizado en las propiedades del cuadro de texto siguiente, haga clic en Ayuda.
page.patch_service_schedule.Daily=Diaria
page.policy_properties.label.false=Falso
8883=Error en la p\u00e1gina, {0}, al ejecutar la acci\u00f3n siguiente\: {1}.
8925=Sin ACL Write en el destino para el usuario\: {0}
page.patch_policy_reboot.600=10 minutos
8709=Paquete (estado principal, estado secundario)\: {0} |Eliminado para destinos\: {1}
page.pc_details_area.lastmodified=\u00daltima pol\u00edtica modificada\:
page.patch_service_schedule.Days=d\u00edas
page.set_plugin.exptimeInvalidNumber=Introduzca un n\u00famero entero positivo para el tiempo de caducidad.
page.global.taskid=ID de tarea\:
page.schedule.Active=Se activa\:
page.compliance_targets.ComplianceNotCaluculated=A\u00fan no calculado
page.tunerprofile_edit.location=Ubicaci\u00f3n de perfil\:
page.script.TypePrompt=Especifique el tipo de servicio de directorios
page.patch_service_schedule_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.save_confirm.return=Volver a Policy Compliance
page.select_patch.patchgrouplist=Lista de Patch Group
page.add_patch_targets_details.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.package_navigation_area.SwitchtoM=Pasar a selecci\u00f3n m\u00faltiple
page.patch_policy_reboot.PageTitle=Configuraci\u00f3n de reinicio de parches
page.advancedpkgview.reboot=Reinicio
page.patch_assignment.MaintainDiffsUpdateSched=Conservar diferencia de planificaci\u00f3n de actualizaci\u00f3n de los destinos
page.schedule_common.IntroShort=Establezca planificaciones comunes para los siguientes paquetes. Las planificaciones comunes que establezca sobrescribir\u00e1n las planificaciones existentes establecidas para los paquetes.
page.schedule.STARTNoSecSched=Esta opci\u00f3n borra la planificaci\u00f3n secundaria existente.  Debe seleccionarse si no hay ning\u00fan estado secundario para los paquetes de la pol\u00edtica. Si se van a asignar estados secundarios, seleccione la opci\u00f3n siguiente para establecer una planificaci\u00f3n de activaci\u00f3n.  Las planificaciones secundarias s\u00f3lo se establecer\u00e1n para los paquetes que tengan estados secundarios asignados.
page.advancedpkgview.usechortcuts=Usar accesos directos
page.global.m6=$(Marimba) 6
8719=Error del usuario al cerrar la sesi\u00f3n.
page.target_details.UpdateViewOther=Ver estado de otro destino
page.distribution_assignment.ApplyChangeSecSched=Aplicar la planificaci\u00f3n secundaria editada a todos los destinos seleccionados
8723=Destino no v\u00e1lido eliminado del conjunto de resultados del servicio de directorios\: {0}
ar.worklog.nochannel=No se encontraron channels
page.status.pending.Title=M\u00e1quinas pendientes
page.distribution_assignment.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.copy_confirmation.Targets=Destinos
page.pc_details_area.Title=Cumplimiento\: Vista de destino
page.colhdr.pkgs=Paquetes
page.compliance_reports_failed.Title=Informes no conformes
page.patch_policy_reboot_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.global.Searchfor=Buscar
page.patch_assignment_preview.priStateTitle=Planificaci\u00f3n del estado principal
page.schedule.5th=5
page.schedule.22nd=22
page.package_view_area.IntroShort=En esta p\u00e1gina, puede ver los paquetes administrados por Policy Manager y los destinos a los que se han asignado.
page.patch_policy_reboot_preview.messageToUser=Mensaje para el usuario
page.button.generateComplianceReport=Generar informe de cumplimiento
page.schedule_update.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n de una actividad espec\u00edfica. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad. Si la actividad puede realizarse seg\u00fan una planificaci\u00f3n recurrente, tambi\u00e9n puede especificar la frecuencia y la hora en la que tendr\u00e1 lugar la actividad recurrente.
page.set_plugin.VendorActiveDirectory=Active Directory
page.distribution_assignment.ConflictAlert2=tienen estados y planificaciones diferentes en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.schedule.and=y
page.assignment_confirmation.TargetDetail=Detalles de destino
page.add_patch_targets_details.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.pmsettings.Title=Opciones avanzadas
8909=Tarea de verificaci\u00f3n autom\u00e1tica creada\: {0}
page.package_frameset.IntroShort=En esta p\u00e1gina, puede ver los paquetes administrados por Policy Manager y los destinos a los que se han asignado.
page.set_compliance.target.dn=CN o DN de destino
page.tunerprofile_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.patch_assignment.ApplyChangeVerRepairSched=Aplicar la planificaci\u00f3n de reparaci\u00f3n editada a todos los destinos seleccionados
page.global.SingleMode=Simple
page.blackout_preview.false=Desactivado
page.blackout.label.patchSvc=Comportamiento de Patch Service\:
page.package_m_details_area.button.NoPackageSelectedShort=Ning\u00fan paquete seleccionado.
page.set_plugin.masterTx.sectInfo=Especifique la URL de Policy Service. Si el $(transmitter) requiere permisos de publicaci\u00f3n, especifique un nombre de usuario y una contrase\u00f1a de publicaci\u00f3n.
page.PreviewPluginChanges.poolsize=Tama\u00f1o del grupo de conexiones del servicio de directorios\:
page.target_scheddetails_area.Title=Detalles de destino
page.compliance_targets.ComplianceLastCalculated=\u00daltimo cumplimiento calculado\:
page.schedule.29th=29
page.compliance_package_nav.PkgName=Nombre de paquete
page.global.start_persist=instalar-iniciar-persistir
page.policy_properties.IntroShort=En esta p\u00e1gina, puede establecer los valores avanzados del destino, como por ejemplo, las propiedades del paquete y $(tuner), los permisos de $(transmitter) y los perfiles. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer un periodo de exclusi\u00f3n y establecer la planificaci\u00f3n de Policy Service.
page.distribution_assignment_preview.MaintainDiffsPrimarySched=Conservar diferencia de planificaci\u00f3n principal de los destinos
page.set_plugin.testdirectory=Probar el servicio de directorios\:
page.add_patch_targets_details.secStateTitle=Planificaci\u00f3n del estado secundario
page.tx_login.Delete=Eliminar
8740=Error al agregar los miembros.
page.compliance_reports.StartTime=Hora de inicio
page.package_nav.packageNotFound=No se encontr\u00f3 el paquete
page.patch_policy_reboot_preview.1800=30 minutos
page.schedule.ENDTitle=Caducidad
page.config.AclPrincipal=Control de acceso\: vista de usuarios y de grupos
page.copy_assignment.IntroShort=En esta p\u00e1gina, puede seleccionar uno o m\u00e1s objetivos de destino en los que copiar la pol\u00edtica del destino de origen.
page.schedule.24th=24
page.add_patch_targets_details.tableTitle=Destinos que se recibir\u00e1n
page.policy_tx_edit.Title=Editar permisos de $(Transmitter)
8761=No se encontr\u00f3 la colecci\u00f3n de consultas LDAP {0} en el dominio actual.
page.schedule.May=Mayo
8746=Vista previa de colecci\u00f3n correcta.
page.patch_policy_reboot_preview.allowSnooze=Permitir a los usuarios finales posponer el reinicio
page.schedule.Every=Cada
page.patch_assignment.STARTNoSched=Activar actualizaciones siguientes de Policy Service.
page.run_simulation.action=Acci\u00f3n
page.copy_assignment_preview.MaintainDiffsVerRepairSched=Conservar diferencia de planificaci\u00f3n de reparaci\u00f3n de los destinos
page.colhdr.priority=Prioridad
page.select_patch.selectpatchgroup=Seleccionar Patch Group
page.global.inactive_user=No se puede obtener ese usuario. Los usuarios se originan actualmente en los $(transmitters). Explore el $(transmitter) para obtener los usuarios.
page.PreviewPluginChanges.pallowprov=Permitir usar las pol\u00edticas como modelos para m\u00e1quinas aprovisionadas recientemente\:
page.copy_assignment_preview.IntroShort=Aseg\u00farese de que revisa los cambios de todas las fichas antes de copiar la pol\u00edtica. Para ver los detalles de cada paquete de la pol\u00edtica, haga clic en la flecha junto al nombre del paquete. Haga clic en Copiar para confirmar los cambios y copiar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para descartar los cambios.
page.compliance_overall.FailedMachines=M\u00e1quinas con errores
page.schedule.never=Nunca
page.schedule.28th=28
IsConnectionObjInisValidConnectionNull=\u00bfEl objeto Connection en isValidConnection es nulo? \=
page.schedule.minutes.minutes=Minutos de frecuencia de actualizaci\u00f3n
page.schedule.15th=15
page.compliance_status.Title=Cumplimiento para m\u00e1quinas en el destino
errors.range={0} no est\u00e1 en el rango de {1} a {2}.
page.copy_assignment_preview.Title=Vista previa de copia
page.ldap_nav.LDAPQuery=Consulta LDAP\:
page.install_priority.Package=Empaquetar
page.pc_details_area.statesec=Planificaci\u00f3n/estado secundario
page.global.NON-COMPLIANT=NO CONFORME
page.package_assignment.Package=Empaquetar
page.advancedpkgview.servicechannel=Channel de Policy Service
page.set_compliance.refresh.freq=Frecuencia de rec\u00e1lculo\:
page.global.subscribe=instalar
page.status.order=Orden
page.package_details_area.secSched=Planificaci\u00f3n secundaria
page.schedule.26th=26
page.global.none=ninguno
page.compliance_config.Title=Opciones de cumplimiento
page.package_nav.Name=Nombre de paquete
8911=Tarea de verificaci\u00f3n autom\u00e1tica ejecutada correctamente\: {0}
page.distribution.Targets=Destino
page.global.none.uppercase=Ninguno
page.script.UseGCPrompt=Global Catalog.
page.schedule_service.Title=Editar planificaci\u00f3n de Policy Service
page.schedule.November=Noviembre
page.global.Container=Carpeta
page.compliance_verifytask.Warning=No se pudo crear la tarea de verificaci\u00f3n.  Consulte el log de trabajo para obtener detalles.
page.save_confirm.save={0} consulta guardada correctamente.
page.global.Group=Grupo global
page.target_details.targets=Destinos
page.blackout.disablePolicy=Desactivar Policy Service para que no se actualice durante el periodo de exclusi\u00f3n. No se efectuar\u00e1n operaciones para los paquetes, tampoco las que est\u00e9n exentas del periodo de exclusi\u00f3n.
page.push_target_logs.url=URL\:
page.patch_service_schedule.Every=Cada
page.package_navigation_area.URL=URL de paquete
page.set_plugin.PasswordMatchError=La contrase\u00f1a y su confirmaci\u00f3n no coinciden.
page.schedule_service.Days=d\u00edas
page.patch_service_schedule.daysOfWeek_1=Lun
page.patch_policy_reboot_preview.displayalert=Mostrar mensajes de aviso para usuarios finales antes de reiniciar la m\u00e1quina
page.policy_tx.colhdr.user=Nombre de usuario
page.global.notStarted=No iniciado
page.display_patches.IntroShort=En esta p\u00e1gina, puede ver los parches que conforman un grupo de parches. En cada parche se puede ver una breve descripci\u00f3n, un ID y el estado actual. El ID de Marimba es el ID que Patch Manager asigna a los parches. Este ID es diferente al asignado por el proveedor que suministr\u00f3 el parche.
page.distribution.Sec_State=Estado secundario
page.schedule.Recurring=Repetici\u00f3n\:
page.package_details_area.updSched=Planificaci\u00f3n de la actualizaci\u00f3n
page.target_details.View_Compliance=Ver cumplimiento
page.target_details.NA=N/D
page.policy_properties.label.add=Agregar un\:
page.install_script.EPCollection=Nota\: Ubicaci\u00f3n de las colecciones.
page.PreviewPluginChanges.showalltrue=Mostrar todos los valores (los cambios aparecen resaltados).
page.blackout_preview.Warningbefore=Destinos marcados con el icono de alerta
8734=Error al conectar con Global Catalog.
page.status.connectSize=Tama\u00f1o de la conexi\u00f3n\:
page.checklist.cancel2=Volver a la p\u00e1gina Introducci\u00f3n.
page.copy_details_area.Warning=Ya existe una pol\u00edtica asignada directamente al destino. La pol\u00edtica existente se sobrescribir\u00e1 si se efect\u00faa la copia.
page.global.OK=Aceptar
page.schedule.seconds=segundos
page.button.viewComp=Ver cumplimiento
page.global.compliance.available=Disponible
page.global.inconsistent=los estados difieren
page.schedule.oct=Oct
page.tunerprofile_edit.list=Lista de perfiles
page.distribution_assignment.NA=N/D
page.assignment_confirmation.Title=Confirmaci\u00f3n de pol\u00edtica
page.package_m_details_area.button.EditPolicy=Editar pol\u00edtica
page.patch_policy_reboot_preview.upTo=Posponer el reinicio un m\u00e1ximo de
page.internalerror.ShowDetails=Mostrar detalles en el informe
8701=Error del usuario al iniciar la sesi\u00f3n.
page.button.editTargetList=Editar lista de destinos
page.advancedpkgview.AddTransmitterLogin=Agregar permisos de $(Transmitter)
page.transmitterpermission_preview.Transmitter=$(Transmitter)
page.set_compliance.IntroShort=Active la colecci\u00f3n de datos de cumplimiento y establezca las opciones para calcular y almacenar en cach\u00e9 los informes de cumplimiento. En funci\u00f3n de las opciones de planificaci\u00f3n y de cach\u00e9 especificadas, los informes se almacenar\u00e1n en cach\u00e9 hasta la pr\u00f3xima vez que se vuelvan a calcular. <br><br><b>Nota\:</b> Si no activa la colecci\u00f3n de datos de cumplimiento, ninguna de las dem\u00e1s opciones de la p\u00e1gina tendr\u00e1 efecto.
page.patch_policy_reboot.3600=1 hora
page.advancedpkgview.false=Falso
page.schedule_onetime.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n de una actividad espec\u00edfica. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad. La activaci\u00f3n y la caducidad definen la ventana de tiempo si desea que los paquetes est\u00e9n disponibles para determinadas actividades o estados.<br><br><b>Nota\:</b> La caducidad no elimina los paquetes de los clientes finales en los que ya est\u00e1n instalados. S\u00f3lo afecta a los clientes finales que a\u00fan no han efectuado una actividad determinada, como la instalaci\u00f3n, antes de llegar a la fecha y a la hora de caducidad.
page.script_confirmation.Install=Ubicaci\u00f3n de script de instalaci\u00f3n\:
page.policy_service.IntroShort=En esta p\u00e1gina, puede establecer los valores avanzados del destino, como por ejemplo, las propiedades del paquete y $(tuner), los permisos de $(transmitter) y los perfiles. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer un periodo de exclusi\u00f3n y establecer la planificaci\u00f3n de Policy Service.
page.transmitterpermission_preview.TunerPackageProperties=Propiedades de $(Tuner) y de paquete
page.global.subscribe.uppercase=Instalar
page.policy_tx.IntroShort=En esta p\u00e1gina, puede establecer los valores avanzados del destino, como por ejemplo, las propiedades del paquete y $(tuner), los permisos de $(transmitter) y los perfiles. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer un periodo de exclusi\u00f3n y establecer la planificaci\u00f3n de Policy Service.
page.schedule.synchead2=Planifique una acci\u00f3n\:
page.tunerprofile.SectionInfo=<p>El perfil especifica la configuraci\u00f3n y los valores de los destinos. Por ejemplo, el perfil de un nodo administrado puede especificar si el modo de interacci\u00f3n del usuario es silencioso o completamente interactivo. La ubicaci\u00f3n de perfil muestra la URL del channel de servicio de infraestructura del que procede el perfil. Haga clic en Editar para seleccionar un perfil distinto para el destino o una ubicaci\u00f3n diferente de la que obtener los perfiles.</p>
page.distribution.Edit=Editar
8920=Tarea de verificaci\u00f3n autom\u00e1tica eliminada correctamente de Taskmanager\: {0}
tab.tgtview=Vista de destino
page.ldap_nav.Collection=Colecci\u00f3n
page.package_nav.after=despu\u00e9s
tab.props=Propiedades de $(Tuner)/paquete
page.blackout.BlackoutPeriod=Periodo de exclusi\u00f3n
page.save_confirm.Title=Confirmaci\u00f3n
page.package_details_area.button.EditPolicy=Editar pol\u00edtica
page.script.UseGCDesc=Global Catalog contiene una r\u00e9plica de todos los objetos del dominio propio y una r\u00e9plica parcial de los objetos de otros dominios. Principalmente, sirve para realizar b\u00fasquedas r\u00e1pidas en todos los dominios del bosque. Lea la Gu\u00eda del administrador de Policy Management para obtener m\u00e1s informaci\u00f3n acerca de la utilizaci\u00f3n de Global Catalog.
page.compliance_reports_failed.FailedPackage=Error en el paquete
page.update_script.Title=Generar script de actualizaci\u00f3n
page.target_scheddetails_area_m.Title=Detalles de destino
page.colhdr.contentType=Tipo
page.blackout_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.schedule.updateUpdateEvery=Actualizar cada
page.schedule.March=Marzo
page.acl_details.Title=T\u00edtulo
page.schedule.feb=Feb
page.package_m_details_area.button.forselected=Para destinos seleccionados
page.script.FilePathDesc=Tras enviar esta p\u00e1gina, el script se generar\u00e1 y se almacenar\u00e1 en la ubicaci\u00f3n indicada. Puede examinar el directorio en el que desea guardar el script de instalaci\u00f3n.  Para crear un archivo nuevo en el objeto de navegaci\u00f3n\: haga clic con el bot\u00f3n derecho del rat\u00f3n, seleccione <b>Nuevo</b> y cree un archivo de texto.
page.target_details_area.next=siguiente
page.advancedpkgview.installmode=Modo de instalaci\u00f3n
page.acl_details_area.NoTargetSelectedShort=No hay elementos seleccionados.
page.package_compliance.PrimaryState=Estado principal
ar.worklog.chTitle=ChannelTitle \:
page.schedule.at=A las
errors.double={0} debe ser doble.
page.global.containerempty=Este contenedor est\u00e1 vac\u00edo.
page.display_log.PageTitle=Logs de simulaci\u00f3n de parches
page.pmsettings.Compliance=Actualice la base de datos para que el informe de cumplimiento se base en la informaci\u00f3n de cliente final actualizada, incluidos los cambios m\u00e1s recientes de la pol\u00edtica. Desactive esta opci\u00f3n para mejorar el rendimiento.
page.acl_principal_view.UsersGroups=Usuarios/Grupos
page.script.UseGCFilePathDesc=Este script adicional contiene las definiciones de esquema y el esquema principal lo necesita para modificar el esquema.  Puede examinar el directorio en el que desea guardar el script de instalaci\u00f3n.  Para crear un archivo nuevo en el objeto de navegaci\u00f3n\: haga clic con el bot\u00f3n derecho del rat\u00f3n, seleccione <b>Nuevo</b> y cree un archivo de texto.
tab.sched=Planificaci\u00f3n de Policy Service
page.target_details.Push_Assignment=Actualizar &nbsp;
page.acl_details_area.Write=Escritura
page.PreviewPluginChanges.bindpasswd=Contrase\u00f1a de Bind DN\:
page.distribution_assignment.SetCommonSchedule=Establecer planificaci\u00f3n com\u00fan
page.target_details.Push=Actualizaci\u00f3n
page.compliance_reports.OverallCompliance=Cumplimiento general
page.pc_details_area.stateinit=Planificaci\u00f3n/estado principal
page.advancedpkgview.tunerproperty=Propiedad de Tuner\:
page.ldap_nav.AllTypes=Todos los tipos
page.patch_assignment_preview.ApplyChangeUpdateSched=Aplicar la planificaci\u00f3n de actualizaci\u00f3n editada a todos los destinos seleccionados
page.tunerprofile_edit.Title=Seleccionar perfil
page.advancedpkgview.reapplyonfailure=Volver a aplicar la configuraci\u00f3n en caso de fallo
page.patch_service_schedule_preview.PageTitle=Planificaci\u00f3n de Patch Service
page.schedule.STARTNoSched=Activar actualizaciones siguientes de Policy Service
page.distribution.Package=Empaquetar
page.global.calculating=Calculando
page.config.AclStatus=Opciones de ACL
page.schedule.updateAt=Actualizar a las\:
page.script.BaseDN=DN base\:
page.policy_install_priority.IntroShort=En esta p\u00e1gina, puede agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de los paquetes y editar planificaciones para la pol\u00edtica. Observe que eliminar un paquete de la asignaci\u00f3n mediante la edici\u00f3n de la lista de paquetes no elimina el paquete del cliente final. Para eliminar un paquete de un cliente final, elim\u00ednelo en la p\u00e1gina Vista de destino (o en la p\u00e1gina Detalles de destino).
page.advancedpkgview.Transmitter=$(Transmitter)
page.compliance_status.Schedule=Planificaci\u00f3n\:
page.acl_principal_view.AddUsersGroups=Agregar Usuarios/Grupos
page.set_plugin.Password=Contrase\u00f1a de bind DN\:
page.pc_details_area.policylastsaved=\u00daltima pol\u00edtica guardada\:
8901=Devolver elemento DOM\: {0}
page.button.add=Agregar
tab.patchSchedules=Planificaci\u00f3n de Patch Service
errors.date={0} no es una fecha.
page.patch_policy_reboot.IntroShort=En esta p\u00e1gina, puede establecer opciones relativas a los parches, como agregar o eliminar grupos de parches, ajustar la configuraci\u00f3n de reinicio y establecer la planificaci\u00f3n de Patch Service. Tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para agregar o eliminar paquetes, cambiar las opciones de instalaci\u00f3n de los paquetes y editar planificaciones para la pol\u00edtica. Si ha elegido un \u00fanico destino, tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para establecer el periodo de exclusi\u00f3n, la planificaci\u00f3n de Policy Service y la configuraci\u00f3n avanzada para el destino.
page.compliance_package_view.Title=Cumplimiento\: vista de paquete
page.global.inQuery=Procesando
ar.worklog.verifytaskupdated=Policy Manager - Verificar tarea - Actualizado\:
8884=Error al efectuar una operaci\u00f3n en la l\u00ednea de comandos.
page.compliance_reports_success.Title=Informes conformes
ar.worklog.saveexception=Error al crear la pol\u00edtica. Consulte el log de channel para obtener m\u00e1s detalles.
page.acl_details_area.NoUserGroupSelectedShort=No se seleccion\u00f3 grupo o usuario.
page.advancedpkgview.Transmitters=$(Transmitters)
page.compliance_config.CacheListExt=Tiempo de extensi\u00f3n de cach\u00e9 para resultados de lista (en segundos)
errors.hour={0} no es una hora v\u00e1lida.
page.pc_details_area.states=Estado
ar.worklog.channelurl=ChannelURL \:
page.copy_assignment_preview.ApplyChangeUpdateSched=Aplicar la planificaci\u00f3n de actualizaci\u00f3n editada a todos los destinos seleccionados
page.patch_service_schedule_preview.updateFrequency=Frecuencia de actualizaci\u00f3n\:
page.set_plugin.FailedWrongPortForGC=La configuraci\u00f3n de Policy Management indica que se debe utilizar Global Catalog para las consultas en el complemento de Policy Service. No obstante, no se ha especificado un puerto incorrecto para el host del servicio de directorios. Especifique el 3268.
page.copy_assignment_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de copia.
page.set_plugin.LastGoodHostExpTime.help=Si especifica una lista de nombres de host para conmutaci\u00f3n por error de servicios de directorio, Policy Manager intentar\u00e1 volver a conectarse al primer nombre de host de la lista una vez transcurrido el tiempo de caducidad indicado.
page.distribution_assignment_preview.secStateTitle=Planificaci\u00f3n del estado secundario
page.compliance_config.MaxListSize=N\u00famero m\u00e1ximo de elementos que se obtendr\u00e1n de la base de datos
page.patch_policy_reboot.allowSnooze.help=Especifique el n\u00famero total de minutos que los usuarios podr\u00e1n posponer el reinicio. Una vez transcurridos estos minutos, los usuarios finales ya no podr\u00e1n posponer el reinicio y se inicia la cuenta atr\u00e1s del reinicio.
page.internalerror.HideDetails=Ocultar detalles en el informe
page.patch_assignment_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n si selecciona continuar con la operaci\u00f3n de guardado.
page.distribution.GlobalBlackout=Periodo de exclusi\u00f3n global
page.schedule.weekly.weeks=Semanas de la frecuencia de actualizaci\u00f3n semanal
page.schedule.14th=14
page.schedule.17th=17
page.target_details.Compliance=Cumplimiento
page.set_compliance.cacheoption.three=Almacenar en cach\u00e9 s\u00f3lo destinos especificados
8910=Error al ejecutar la tarea de verificaci\u00f3n autom\u00e1tica\: {0}
page.package_nav.Reset=Restablecer
page.schedule.13th=13
page.patch_assignment_preview.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.copy_assignment_preview.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
page.compliance_reports.IntroShort=En esta p\u00e1gina, puede ver la lista de informes de Policy Compliance almacenados en cach\u00e9. Estos informes de cumplimiento se generaron y almacenaron en cach\u00e9 mientras Ud. (u otro usuario) calculaba la informaci\u00f3n de cumplimiento para un destino.
page.advancedpkgview.OK=Aceptar
page.schedule_service_preview.updateFrequency=Frecuencia de actualizaci\u00f3n\:
page.global.Machines=M\u00e1quinas
page.push_status.Title=Estado de actualizaci\u00f3n de pol\u00edtica
page.advancedpkgview.propertyandvalue=Propiedad y valor\:
page.package_m_details_area.button.instSched=Planificaci\u00f3n principal
page.schedule.saturday=S\u00e1bado
page.package_navigation_area.PackageTitle=T\u00edtulo
page.global.People=Usuarios
page.global.Universal=Grupo universal
page.display_log.IntroShort=En esta p\u00e1gina, puede ver m\u00e1s informaci\u00f3n acerca de los parches que se van a instalar. Podr\u00e1 conocer los parches que son obsoletos o los que no se instalar\u00e1n debido a conflictos.
page.transmitterpermissions.IntroLong=Los permisos de $(Transmitter) son el nombre de usuario y la contrase\u00f1a que el $(transmitter) puede requerir antes de permitir a los $(tuners) de destino que se suscriban a los paquetes y que los descarguen.<br>Si los $(transmitters) de la empresa est\u00e1n configurados para requerir permisos de $(transmitter), deber\u00e1 especificar nombres de usuario y contrase\u00f1as para utilizarlos con determinados $(transmitters). Estos nombres de usuario y contrase\u00f1as se utilizar\u00e1n al suscribir $(tuners) de destino a los paquetes en los $(transmitters) que requieren permisos.
page.patch_service_schedule.spmsetschedule=Utilizar Policy Manager para establecer la planificaci\u00f3n de actualizaci\u00f3n de Patch Service
page.acl_target_view.IntroShort=En esta p\u00e1gina, puede ver los usuarios y los grupos que tienen permisos para un destino seleccionado. Seleccionar un destino en el directorio siguiente muestra los usuarios y los grupos que tienen acceso a dicho destino y los permisos que tiene cada administrador. Haga clic en Editar permisos para especificar los permisos del destino seleccionado y haga clic en Agregar usuarios/grupos para otorgar permisos a m\u00e1s usuarios y grupos para el destino seleccionado.
page.transmitterpermissions.SectionInfo=En esta p\u00e1gina, puede agregar, editar o eliminar informaci\u00f3n de permisos para la suscripci\u00f3n a paquetes de un $(transmitter). Los permisos de $(Transmitter) son el nombre de usuario y la contrase\u00f1a que un $(transmitter) requiere antes de permitir a los $(tuners) de destino que se suscriban a los paquetes y los descarguen.
errors.positive2={0} debe ser un n\u00famero en el intervalo entre 1 y 2147483647.
page.global.directlyassigned=El destino tiene una pol\u00edtica directamente asignada.
page.package_navigation_area.MultipleModeText=Modo de selecci\u00f3n m\u00faltiple
page.delete_preview.titlepermission=\u00bfEliminar permisos?
page.global.cancelconfirmation=\u00bfEst\u00e1 seguro de que desea cancelar los cambios?
page.schedule_service.UpdateTime=Hora de actualizaci\u00f3n\:
8922=Se ha producido una excepci\u00f3n\: {0}
page.schedule.tuesday=Martes
page.global.compliance.removed=Eliminado
page.colhdr.copyto=Copiar en
page.schedule.19th=19
page.txbrowsertag.button.browse=Examinar
page.blackout_preview.noBlackout=Ninguno. Permitir las descargas en cualquier momento.
page.global.compliance.failed=Fallo
page.ldap_nav.Go=Ir
8729=Configuraci\u00f3n de Deployment Manager modificada, Policy Manager reinicializ\u00f3 el objeto de Deployment Manager.
page.tx_username_passwd.IntroShort=Introduzca el nombre de host y el n\u00famero de puerto de $(transmitter), as\u00ed como el nombre de usuario y la contrase\u00f1a para suscribirse a los paquetes de ese $(transmitter).
page.tx_username_passwd.Username.help=Nombre de usuario requerido por el $(transmitter) para la suscripci\u00f3n a $(channels)
page.package_assignment.IntroShort=Seleccione un paquete en un $(transmitter) o en la lista de paquetes desplegados actualmente.
page.schedule_service.daysOfWeek_3=Mi\u00e9
page.policy_remove.SectionInfo=Para eliminar los paquetes de la pol\u00edtica de este destino, seleccione un paquete y haga clic en el bot\u00f3n Eliminar. Tenga en cuenta que eliminar un paquete de la pol\u00edtica s\u00f3lo lo elimina del control de Policy Manager. Esta acci\u00f3n no elimina el paquete en un cliente final.
page.distribution_assignment.STARTNoSched=Activar actualizaciones siguientes de Policy Service.
page.global.searchempty=No se encontraron resultados de la b\u00fasqueda.
8912=Error al ejecutar la tarea de verificaci\u00f3n autom\u00e1tica\: {0}
page.copy_assignment_preview.STARTNoSchedNA=No aplicable
page.package_nav.published=Publicado\:
page.pc_details_area.direct=Asignado directamente a
page.add_remove_top.Title=Editar lista de destinos
page.schedule.August=Agosto
page.pgtitle.getpatches=Miembros de Patch Group
page.compliance_status.failed=Paquete no conforme
tab.compPkgViewAR=Cumplimiento del paquete
page.schedule.secondaryPageTitle=Editar la planificaci\u00f3n secundaria
page.set_plugin.FailedBasedn=<b>Error.</b> Aseg\u00farese de que el DN base y Bind DN sean correctos y coherentes entre ellos.
page.set_plugin.SearchFailedSubConfig=<b>Error al buscar la configuraci\u00f3n de Policy Management en el servicio de directorios.</b> Aseg\u00farese de que el DN base especificado sea una base de b\u00fasqueda v\u00e1lida para la configuraci\u00f3n.
page.select_patch.patchgroup=Patch Group
page.schedule.apr=Abr
page.compliance_status.overallnotcheckedin=<b>Advertencia\:</b> Tiene {0} clientes finales que nunca han notificado informaci\u00f3n de cumplimiento.
page.patch_service_schedule_preview.noPropertiesSet=Planificaci\u00f3n no establecida para actualizar la configuraci\u00f3n de la planificaci\u00f3n de Patch Service en un destino.
page.target_details_area.previous=anterior
page.schedule.hours=horas
page.install_script.EPGroup=Nota\: Ubicaci\u00f3n de los grupos de usuarios, grupos de m\u00e1quinas y colecciones.
page.display_patches.description=Descripci\u00f3n
page.PreviewPluginChanges.publishurl=URL de Policy Service\:
page.compliance_verifytask.endTime=Hora de fin
8733=Error al actualizar la colecci\u00f3n.
page.set_plugin.FailedNoPortForGC=La configuraci\u00f3n de Policy Management indica que se debe utilizar Global Catalog para las consultas en el complemento de Policy Service.  No obstante, no se ha especificado ning\u00fan puerto para el host del servicio de directorios. Especifique el 3268.
errors.requiredNot={0} no se debe proporcionar porque no existen datos de soporte.
page.properties.Retry_Time=Tiempo de reintento
page.config.TxMapText=Asigne los $(transmitters) a distintos servicios de directorios.
page.patch_assignment.MaintainDiffs=Conservar diferencia de los destinos
page.target_scheddetails_area.IntroShort=En esta p\u00e1gina, puede ver los detalles de los paquetes asignados (directa e indirectamente) al destino seleccionado. Para editar las planificaciones y otros ajustes del destino, haga clic en Editar pol\u00edtica.
page.schedule_service.Monthly=Mensual
page.distribution_assignment.pkgsTitle=Paquetes
page.blackout_preview.label.policySvc=Comportamiento de Policy Service\:
8756=Error de conexi\u00f3n LDAP.
page.display_patches.state=Acci\u00f3n
page.target_details_area.SelectTargetLevel=(seleccionar configuraci\u00f3n de nivel de destino)
page.patch_assignment_preview.MaintainDiffsPrimarySched=Conservar diferencia de planificaci\u00f3n principal de los destinos
page.schedule.start.min=Minuto de hora de inicio
page.target_details.Copy_Assignment=Copiar pol\u00edtica
page.schedule.thursday=Jueves
page.save_query.Title=Exportar el informe de cumplimiento como una consulta
page.add_targets_details_area.tableTitle=Destinos por recibir
page.compliance_overall.reportConfirm=El informe puede tardar bastante tiempo en ejecutarse si hay muchas m\u00e1quinas en este grupo de destinos
page.patch_service_schedule.daysOfWeek_0=Dom
page.target_details.Switch_Pkg_Details=Pasar a los detalles del paquete
page.patch_policy_reboot.minutes=minutos
page.colhdr.packageGroup=Grupo de paquetes
page.package_m_details_area.button.EditAssignment=Editar asignaci\u00f3n
page.script.BaseDNPrompt=Especifique el DN base
page.acl_target_view.Title=Control de acceso
page.package_m_details_area.button.checkall=Seleccionar todo
page.schedule.6th=6
page.transmitterpermission_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.set_compliance.hostnameinfo.notset=Sin establecer
page.push_target_logs.severity=Gravedad
page.push_target_logs.Title=Logs de actualizaci\u00f3n inmediata de pol\u00edtica
page.patch_service_schedule.Hours=horas
page.acl_principal_view.Title=Control de acceso
page.tagerror.Title=P\u00e1gina de error de etiqueta
8900=Elemento DOM\: {0}
page.schedule_service_preview.forTarget=Para destino
page.acl_details_area.Title=T\u00edtulo
page.schedule_update.Title=Planificaci\u00f3n de la actualizaci\u00f3n
page.set_compliance.cacheoption.one=Almacenar en cach\u00e9 s\u00f3lo el destino Todos los clientes finales
page.schedule.update.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n para actualizar un paquete en un destino. Puede especificar que las actualizaciones se efect\u00faen siguiendo una planificaci\u00f3n recurrente. Tambi\u00e9n puede especificar una hora de activaci\u00f3n y una de caducidad para definir el momento en que se iniciar\u00e1 y detendr\u00e1 esta actividad.
page.advancedpkgview.Delete=Eliminar
page.compliance_reports_failed.PolicyState=Estado de pol\u00edtica
8721=Conflictos al guardar la prioridad de instalaci\u00f3n de paquete en el destino\: {0}. Los conflictos detectados fueron los siguientes\: {1}
page.copy_details_area.Title=T\u00edtulo
page.compliance_reports_level.Title=Informes de cumplimiento
page.copy_assignment_preview.NA=N/D
page.compliance_reports_nci.Target=Destino
page.distribution_assignment.MaintainDiffsVerRepairSched=Conservar diferencia de planificaci\u00f3n de reparaci\u00f3n de los destinos
page.patch_service_schedule_preview.forTarget=Para destino
page.pc_target_view.Title=Cumplimiento\: Vista de destino
page.compliance_verifytask.Info=Tarea de verificaci\u00f3n creada.
page.package_nav.SearchingFor=Buscando
page.schedule_service.Recurrence=Repetici\u00f3n\:
page.package_navigation_area.SwitchtoS=Pasar a selecci\u00f3n \u00fanica
page.delete_preview.No=Cancelar
8727=Despliegue id {0} detenido
page.schedule.Expires=Caduca\:
page.transmitterpermissions.New=Nuevo
page.compliance_overall.CompLastCalc=\u00daltimo cumplimiento calculado
page.schedule.every=Cada
page.schedule_service.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n para actualizar Policy Service en un destino. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer un periodo de exclusi\u00f3n y establecer una configuraci\u00f3n avanzada para el destino.
page.script.UseGCBaseDN=DN base de Global Catalog\:
page.global.delete=desinstalar
page.set_plugin.PublishUserName=Publicar nombre de usuario\:
8702=Pol\u00edtica guardada en destino\: {0}
page.global.subscribe.patch.uppercase=Asignar
page.distribution_assignment_preview.priStateTitle=Planificaci\u00f3n del estado principal
page.tx_login.IntroLong=Los permisos de $(Transmitter) son el nombre de usuario y la contrase\u00f1a que el $(transmitter) puede requerir antes de permitir a los $(tuners) de destino que se suscriban a los paquetes y que los descarguen.<br>Si los $(transmitters) de la empresa est\u00e1n configurados para requerir permisos de $(transmitter), deber\u00e1 especificar nombres de usuario y contrase\u00f1as para utilizarlos con determinados $(transmitters). Estos nombres de usuario y contrase\u00f1as se utilizar\u00e1n al suscribir $(tuners) de destino a los paquetes en los $(transmitters) que requieren permisos. Si los $(transmitters) de la empresa est\u00e1n configurados para requerir permisos de $(transmitter), deber\u00e1 especificar nombres de usuario y contrase\u00f1as para utilizarlos con determinados $(transmitters). Estos nombres de usuario y contrase\u00f1as se utilizar\u00e1n al suscribir $(tuners) de destino a los paquetes en los $(transmitters) que requieren permisos.
page.button.preview=Vista previa
page.schedule.yearly=Anual
page.global.compliance.install-pending=Pendiente de instalaci\u00f3n
ar.worklog.notargetchannel=No se encontr\u00f3 ning\u00fan destino/channel
page.target_details.SecondaryInstallState=Estado secundario
page.policy_tx_edit.label.pwd2=Confirmar contrase\u00f1a\:
page.compliance_reports_failed.Target=Destino
page.schedule.11th=11
page.schedule.set=Establecer planificaci\u00f3n
page.global.machines=m\u00e1quinas
page.copy_details_area.targetName=Destino
page.global.success=Satisfactorio
ar.worklog.verifytaskreturned=Creaci\u00f3n de tarea de verificaci\u00f3n devuelta\:
page.target_details.UpdateAll=Actualizar todas las pol\u00edticas
page.colhdr.primaryPackageState=Estado principal del paquete
page.distribution_assignment.MaintainDiffsUpdateSched=Conservar diferencia de planificaci\u00f3n de actualizaci\u00f3n de los destinos
page.global.User=Usuario
page.status.completed.Title=M\u00e1quinas completadas
page.package_view_area.Title=Vista de paquete
page.delete_confirmation.Desc=Haga clic en el v\u00ednculo siguiente para volver a la Vista de destino.
page.button.stop=Detener
page.global.External=Externo
page.main_view_top.button.New_Distribution=Nueva distribuci\u00f3n
page.package_nav.invaliddateformat=Formato de fecha no v\u00e1lido
page.schedule_recurring.Title=Editar planificaci\u00f3n
page.global.inconsistent.uppercase=Los estados difieren
page.package_m_details_area.button.button.SwitchToTarget=Pasar a los detalles del destino
page.select_patch.IntroShort=Seleccione un grupo de parches de un $(transmitter). Para mostrar grupos de parches disponibles, introduzca el nombre de host y el n\u00famero de puerto del $(transmitter) en los que se han publicado los grupos de parches y haga clic en Ir.
8762=Base de contenedor para colecci\u00f3n de consultas LDAP no establecida.
page.patch_service_schedule_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de guardar.
page.advancedpkgview.Add=Agregar un
page.set_plugin.PublishPassword.help=Contrase\u00f1a, si el $(transmitter) la requiere para la publicaci\u00f3n
page.package_assignment.View=Ver\:
page.patch_assignment_preview.Warningbefore=Destinos marcados con el icono de alerta
page.patch_assignment.secStateTitle=Planificaci\u00f3n del estado secundario
page.ldap_nav.Container=Contenedor
page.copy_assignment_preview.ApplyChangeSecSched=Aplicar la planificaci\u00f3n secundaria editada a todos los destinos seleccionados
page.distribution.EditPackageList=Editar lista de paquetes
page.schedule_verify.label.verFreq=Reparar frecuencia\:
page.blackout.label.bkout=Periodo de exclusi\u00f3n\:
page.patch_policy_reboot.timeInterval=Permitir a los usuarios posponer el reinicio durante un tiempo total de
page.colhdr.state=Estado de la asignaci\u00f3n
page.global.forTarget=Para destinos
tab.bkout=Periodo de exclusi\u00f3n
page.target_details.ShowURL=Mostrar URL del paquete
page.blackout_preview.setBlackout=Establecer periodo de exclusi\u00f3n.
page.set_aclStatus.Title=Activaci\u00f3n del control de acceso
page.global.MultipleMode=M\u00faltiple
page.schedule.end.min=Minuto de hora de fin
page.global.start_persist.uppercase=Instalar-iniciar-persistir
page.schedule.Title=Editar planificaci\u00f3n
page.schedule_service_preview.Warningbefore=Destinos marcados con el icono de alerta
page.global.subscribe_start.uppercase=Instalar-iniciar
page.global.error=Error
page.compliance_reports_nci.TableTitle=No registrado
page.install_script.EPMachine=Nota\: Ubicaci\u00f3n de las entradas de m\u00e1quinas.
page.policy_tx_edit.label.pwd=Contrase\u00f1a\:
page.set_plugin.LastGoodHostExpTime=El tiempo de caducidad (en minutos) de la \u00faltima conexi\u00f3n de host correcta\:
page.ldap_nav.SearchFor=Buscar\:
page.commandline.Title=L\u00ednea de comandos de Policy Manager
page.target_details.UpdateSchedule=Planificaci\u00f3n de la actualizaci\u00f3n
ar.worklog.priState=ChannelState \:
8711=Se ajust\u00f3 la configuraci\u00f3n del complemento de Policy Service para el complemento\: {0}
page.patch_policy_reboot_preview.600=10 minutos
page.schedule_service_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.patch_assignment_preview.ApplyChangePrimarySched=Aplicar la planificaci\u00f3n principal editada a todos los destinos seleccionados
page.global.compliance.installed=Instalados
page.patch_assignment.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
page.compliance_reports_nci.Title=Informes no registrados
page.distribution.Verify_Sched=Planificaci\u00f3n de reparaci\u00f3n
page.global.NOT-CHECKED-IN=NO REGISTRADO
page.transmitterpermission_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.blackout.SectionInfo=Establezca un periodo de exclusi\u00f3n para un intervalo de tiempo del d\u00eda durante el que no desee que se efect\u00faen actividades como descargas, instalaciones, actualizaciones y reparaciones. Tambi\u00e9n puede especificar si Policy Service estar\u00e1 activado o desactivado durante el periodo de exclusi\u00f3n. El periodo de exclusi\u00f3n depende de la zona horaria del cliente final. <p><b>Nota\:</b> Durante el periodo de exclusi\u00f3n especificado, no se efectuar\u00e1n actividades en ninguno de los paquetes del $(tuner) del cliente final. Esto es v\u00e1lido incluso para los paquetes no administrados por Policy Manager. La ficha Paquetes permite que los paquetes queden exentos del periodo de exclusi\u00f3n. </p>
page.acl_details_area.hasDeletedTargets=Algunos destinos de la lista de control de acceso para usuarios y grupos se han eliminado del servicio de directorios. Compruebe los archivos logs para obtener m\u00e1s informaci\u00f3n.
page.set_compliance.enablespm.disable=Desactivar
page.select_exclude.Selected_Targets=Destinos seleccionados
page.tx_username_passwd.Username=Nombre de usuario\:
page.patch_policy_reboot.30=30 segundos
page.target_details.UpdateDirect=Actualizar pol\u00edtica asignada directamente
page.checklist.cancel1=Cancelar.
page.compliance_reports_failed.EndpointState=Estado de cliente final
page.global.Cancel=Cancelar
page.advancedpkgview.LoginName=Nombre de usuario
page.package_nav.CannotProcessSearch=No se puede procesar esta b\u00fasqueda porque ya hay una en curso
page.script.AD=Active Directory
page.compliance_machine.DirectlyAssignedTo=Asignado directamente a
page.transmitterpermissions.AddTransmitterLogin=Agregar permisos de $(Transmitter)
page.package_navigation_area.Title=T\u00edtulo
page.save_targets.Title=Exportar la lista de destinos como una consulta
page.delete_preview.permission=\u00bfEst\u00e1 seguro de que desea eliminar los permisos del usuario o grupo especificado? Eliminar permisos significa que el usuario o grupo
page.patch_service_schedule.SectionInfo=Establezca una planificaci\u00f3n para actualizar Patch Service en un destino. Durante la actualizaci\u00f3n, Patch Service escanea el destino en busca de la lista de parches requeridos y de parches ya instalados. Tambi\u00e9n instala un conjunto de parches, considerando las dependencias de cada parche. Si lo desea, especifique que las actualizaciones se efect\u00faen seg\u00fan una planificaci\u00f3n recurrente.<br><br><b>Nota\:</b> Si se ha establecido un periodo de exclusi\u00f3n para un destino durante el intervalo en el que est\u00e1 planificado que Patch Service se actualice, Patch Service no se actualizar\u00e1 hasta que el periodo de exclusi\u00f3n no haya finalizado. La ficha Periodo de exclusi\u00f3n permite activar Patch Service para que se actualice y ejecute durante el periodo de exclusi\u00f3n.
page.schedule.25th=25
page.compliance_targets.Compliance=Cumplimiento
page.package_m_details_area.button.Title=Detalles del paquete
page.package_navigation_area.Show=Mostrar\:
page.schedule.on=en\:
page.global.waitForCalculating=Espere a que termine el c\u00e1lculo en curso
page.config.Prompt=Contenedor secundario para guardar pol\u00edticas.
page.set_plugin.provisioning.sectInfo=Seleccione la casilla de verificaci\u00f3n siguiente si desea permitir el uso de pol\u00edticas como modelos para instalar aplicaciones y contenido en las m\u00e1quinas aprovisionadas recientemente. Cuando genere una inserci\u00f3n de script para instalar el $(tuner) junto con el sistema operativo (Aplicaciones > Infraestructura > Setup & Deployment > Instaladores), en el servicio de directorios puede identificar los grupos cuya pol\u00edtica desee utilizar como modelo para instalar las aplicaciones y el contenido en las m\u00e1quinas aprovisionadas recientemente. Tras instalar el $(tuner) junto con el sistema operativo, tambi\u00e9n se instalar\u00e1n las aplicaciones asignadas a los grupos de pol\u00edtica identificados.
page.namespace.SkipSetting=No mostrar esta p\u00e1gina al iniciar sesi\u00f3n en Policy Manager. Usar siempre el contenedor seleccionado.
page.assignment_preview.Title=Vista previa de la pol\u00edtica
page.advancedpkgview.Edit=Editar
page.compliance_reports_failed.done=Finalizado
page.assignment_confirmation.TargetDesc=Utilice la p\u00e1gina Vista de destino para revisar los paquetes asignados a los destinos. Utilice la p\u00e1gina Detalles de destino para revisar los detalles de planificaci\u00f3n. Para ver los paquetes comunes asignados a varios destinos, pase al modo de selecci\u00f3n m\u00faltiple en la p\u00e1gina Vista de destino.
page.schedule.wed=Mi\u00e9rcoles
page.run_simulation.notes=Notas
page.delete_confirmation.Title=Confirmaci\u00f3n de eliminaci\u00f3n
page.copy_assignment_preview.Warningbefore=Destinos marcados con el icono de alerta
page.schedule_onetime.Title=Editar planificaci\u00f3n
page.compliance_config.CacheObjExt=Tiempo de extensi\u00f3n de cach\u00e9 para resultados no existentes en la lista (en segundos)
page.schedule_service.daysOfWeek_0=Dom
8913=Mensaje devuelto de la tarea de verificaci\u00f3n autom\u00e1tica\: {0}
tab.compRptView=Informes de cumplimiento
page.blackout.label.disable=Desactivar descargas de\:
page.package_compliance.Compliance=Cumplimiento
page.patch_assignment.pkgsTitle=Paquetes
page.colhdr.changePriority=Cambie la prioridad
page.pc_details_area.NoDataAvailable=Datos almacenados en cach\u00e9 no disponibles.
page.set_compliance.DefLoc=
page.policy_tx.colhdr.host=Nombre de host y puerto
page.patch_service_schedule.Weeks=semanas
8738=Filtro de b\u00fasqueda no v\u00e1lido.
page.target_details_area_m.Title=Vista de destino
page.compliance_status.IntroShort=En esta p\u00e1gina, puede ver m\u00e1s informaci\u00f3n sobre las m\u00e1quinas del destino que tienen un estado de cumplimiento determinado. Puede formatear los resultados en la tabla, imprimirlos y descargarlos en un archivo separado por tabulaciones o enviar la lista de m\u00e1quinas a $(Tuner) Administrator.
page.advancedpkgview.New=Nuevo
page.namespace.IntroShort=En esta p\u00e1gina, puede seleccionar el lugar donde guardar las pol\u00edticas. Puede seleccionar el contenedor Subscriptions o uno de sus contenedores secundarios. Los contenedores secundarios a los que tiene acceso aparecen en la lista siguiente. De forma predeterminada, cuando inicie la sesi\u00f3n en Policy Manager, se le pedir\u00e1 que seleccione el contenedor. Si siempre desea utilizar el mismo contenedor, selecci\u00f3nelo y marque la casilla de verificaci\u00f3n siguiente.
page.schedule_secondary.Title=Planificaci\u00f3n secundaria
page.schedule.STARTAtTime=Activar a la hora\:
8728=Despliegue id {0} reintento
page.schedule_service_preview.PageTitle=Planificaci\u00f3n de Policy Service
page.package_details_area.Title=Detalles del paquete
page.config.Namespace=Contenedores secundarios
page.compliance_machine.packageLastPublished=\u00daltimo paquete publicado\:
page.schedule.jun=Jun
page.target_details.primaryschedule=Planificaci\u00f3n/estado principal
page.package_nav.dateformat=(dd/mm/aaaa)
page.set_plugin.ConfirmPassword=Confirmar contrase\u00f1a\:
page.schedule.days=d\u00edas
page.set_compliance.hostnameinfo.label=Nombre de host para la instancia de Policy Manager que calcula los informes de cumplimiento\:
page.schedule.STARTNoSchedNA=No aplicable
page.set_plugin.provisioning.hdr=Integraci\u00f3n con la instalaci\u00f3n de $(Tuner) con el OS
page.package_details_area.instSched=Planificaci\u00f3n principal
page.ar_confirm_assignment.ARDesc=El log de trabajo AR se ha actualizado con los cambios. Haga clic en Cerrar para volver a la ventana de tareas.
page.schedule.verrepairTime=Hora de reparaci\u00f3n
page.acl_principal_list.Title=Principales
page.schedule.verrepair=reparar
page.PreviewPluginChanges.lastgoodhostexptime=Tiempo de caducidad (en minutos) de la \u00faltima conexi\u00f3n de host correcta\:
page.compliance_package_nav.Title=Cumplimiento\: vista de paquete
page.global.primary.uppercase=Principal
page.add_targets_details_area.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.main_view.IntroShort=En esta p\u00e1gina, puede ver los destinos de su servicio de directorios y la pol\u00edtica asociada con un destino. El lado izquierdo permite examinar y seleccionar destinos. Los destinos que tienen pol\u00edticas asignadas de forma directa se marcan con un icono. El lado derecho muestra los paquetes incluidos en la pol\u00edtica del destino seleccionado.
page.display_log.Title=Logs de simulaci\u00f3n de parches
page.button.delete=Eliminar
page.patch_assignment_preview.MaintainDiffsUpdateSched=Conservar diferencia de planificaci\u00f3n de actualizaci\u00f3n de los destinos
page.schedule_secondary.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n de una actividad espec\u00edfica. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad. La activaci\u00f3n y la caducidad definen la ventana de tiempo, si desea que los paquetes est\u00e9n disponibles para determinadas actividades o estados. Nota\: La caducidad no elimina los paquetes de los clientes finales en los que ya est\u00e1n instalados. S\u00f3lo afecta a los clientes finales que a\u00fan no han efectuado una actividad determinada, como la instalaci\u00f3n, antes de llegar a la fecha y a la hora de caducidad.
page.package_nav.packagesearchfailed=Error al buscar el paquete
page.global.external=externo
page.policy_properties.label.properties=Propiedades\:
page.tunerprofile_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.status.progress=Progreso\:
page.patch_assignment.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.schedule_service.SectionInfo=Establezca una planificaci\u00f3n para actualizar Policy Service en un destino. Durante la actualizaci\u00f3n de Policy Service, la pol\u00edtica para el destino se descarga y se aplica a los clientes finales. Si lo desea, especifique que las actualizaciones se efect\u00faen seg\u00fan una planificaci\u00f3n recurrente.<br><br><b>Nota\:</b> Si se ha establecido un periodo de exclusi\u00f3n para un destino durante el intervalo en el que est\u00e1 planificado que Policy Service se actualice, Policy Service no se actualizar\u00e1 hasta que el periodo de exclusi\u00f3n no haya finalizado. La ficha Periodo de exclusi\u00f3n permite activar Policy Service para que se actualice y ejecute durante el periodo de exclusi\u00f3n.
8732=Colecci\u00f3n actualizada correctamente.
page.distribution_assignment_preview.MaintainDiffsVerRepairSched=Conservar diferencia de planificaci\u00f3n de reparaci\u00f3n de los destinos
8755=Error al enumerar todos.
page.distribution.Selected_Targets=Destinos seleccionados para la pol\u00edtica
page.pc_details.Cachelastupdated=\u00daltima actualizaci\u00f3n de cach\u00e9\:
page.patch_service_schedule.forTarget=Para destino
page.target_details.Delete_Assignment=Eliminar
page.compliance_status.Package=Paquete\:
page.distribution_assignment.InconsistentWarning=Los paquetes y las planificaciones marcados con <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> tienen distintos estados y planificaciones en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.target_details.updateschedule=Planificaci\u00f3n de la actualizaci\u00f3n
page.compliance_status.PolicyState=Estado de la pol\u00edtica\:
page.pkgbrowsing.TransmitterURLPrompt=Introduzca una URL de $(transmitter) y haga clic en Ir.
page.patch_assignment_preview.pkgsTitle=Grupos de parches
page.patch_policy_reboot_preview.0=Ninguno. Reinicio inmediato
page.set_aclStatus.IntroShort=En esta p\u00e1gina, puede activar y desactivar la funci\u00f3n de control de acceso.
page.pc_target_view.IntroShort=En esta p\u00e1gina, puede ver los destinos en el servicio de directorios y la informaci\u00f3n de Policy Compliance de los destinos seleccionados. Seleccione los destinos en el lado izquierdo para mostrar la informaci\u00f3n de Policy Compliance en el lado derecho. Puede profundizar y ver una lista de las m\u00e1quinas conformes, no conformes o no registradas haciendo clic en los n\u00fameros o porcentajes mostrados. Tambi\u00e9n puede ver informaci\u00f3n adicional sobre un paquete haciendo clic en la flecha junto al nombre del paquete.  <br><br><b>Nota\:</b> Al volver a calcular el cumplimiento, tenga en cuenta que cuanto m\u00e1s grande sea el n\u00famero de clientes finales y de paquetes que incluya el destino, m\u00e1s tardar\u00e1 el c\u00e1lculo en ejecutarse. No se recomienda volver a calcular el cumplimiento si el n\u00famero de clientes finales y de paquetes es elevado.
page.advancedpkgview.allowcancel=Permitir la cancelaci\u00f3n
page.update_script.IntroLong=Parte del texto
page.PreviewPluginChanges.ppasswd=Contrase\u00f1a de publicaci\u00f3n\:
page.target_details.InstallPriority=Prioridad de instalaci\u00f3n
page.compliance_targets.PolicyLastUpdated=\u00daltima actualizaci\u00f3n de pol\u00edtica
page.main_view_top.button.New_Collection=Nueva colecci\u00f3n
page.select_exclude.button.Remove=Eliminar
page.package_compliance.NoPackageSelectedShort=Ning\u00fan paquete seleccionado.
8753=Error al enumerar la colecci\u00f3n.
page.updfreq.months=Cada
page.global.group=grupo
page.time.am=AM
page.pkgbrowsing.Show=Mostrar\:
page.tx_login.OK=Aceptar
page.package_m_details_area.button.updSched=Planificaci\u00f3n de la actualizaci\u00f3n
page.config.PlugIn=Complemento
page.colhdr.patchGroup=Patch Group
page.global.exclude.patch.uppercase=Excluir
page.delete_preview.targetpermission=\u00bfEst\u00e1 seguro de que desea eliminar los permisos de los destinos citados? Eliminar permisos significa que el usuario o el grupo ya no tendr\u00e1 permisos en el destino
8903=ID de cambio AR\: {0}
page.global.subscribe_start=instalar-iniciar
page.patch_assignment.InconsistentWarning=Los paquetes y las planificaciones marcados con <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> tienen distintos estados y planificaciones en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.global.removed.uppercase=Eliminado
page.set_plugin.PublishPassword=Contrase\u00f1a de publicaci\u00f3n\:
8708=Paquete (estado principal, estado secundario)\: {0} |Modificado para destino\: {1}| planificaciones (principal, secundaria, actualizaci\u00f3n, reparaci\u00f3n)\: {2}
page.tx_login.Transmitter=$(Transmitter)
page.colhdr.targets=Destinos
page.patch_service_schedule.Recurrence=Repetici\u00f3n\:
page.distribution_assignment_preview.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.assignment_confirmation.PackageView=Vista de paquete
InvalidDBConnectionPool=No es posible obtener un grupo de conexiones v\u00e1lido para la base de datos
page.schedule.September=Septiembre
page.save_confirm.goto=Ir a Report Center para ver la consulta
page.tx_username_passwd.Transmitter_Port=Nombre de host y n\u00famero de puerto
page.compliance_config.CacheObjMax=Tiempo m\u00e1ximo de cach\u00e9 para resultados no de lista (en segundos)
page.global.invalid_class=Este destino no tiene un tipo v\u00e1lido de destino.
page.schedule.aug=Ago
page.script.TypeDesc=Este es el servicio de directorios que el script modificar\u00e1.  Los campos cambian en funci\u00f3n del tipo de servicio de directorios que seleccione.
page.install_priority.Title=Prioridad de instalaci\u00f3n
page.global.example=Fecha de ejemplo\:
page.compliance_status.tuneradmin=Administrar $(Tuners)
page.global.Collection=Colecci\u00f3n
8924=Error al crear la pol\u00edtica\: {0}
page.schedule_recurring.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n de una actividad espec\u00edfica. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad. Si la actividad puede realizarse seg\u00fan una planificaci\u00f3n recurrente, tambi\u00e9n puede especificar la frecuencia y la hora en la que tendr\u00e1 lugar la actividad recurrente.
page.target_view.Title=Vista de destino
page.distribution_assignment_preview.STARTNoSchedNA=No aplicable
8763=Planificaci\u00f3n de colecci\u00f3n de consultas LDAP no establecida.
page.PreviewPluginChanges.false=falso
page.pkgbrowsing.URL=URL
page.display_log.patchGroup=Patch Group\:
page.patch_assignment.MaintainDiffsPrimarySched=Conservar diferencia de planificaci\u00f3n principal de los destinos
page.pkgbrowsing.Reset=Restablecer
page.policy_properties.label.pkg=Paquete\:
page.accesserror.AccessPage=El usuario conectado no tiene permisos para acceder a esta p\u00e1gina. S\u00f3lo los administradores principales pueden acceder a la p\u00e1gina solicitada.
page.run_simulation.IntroShort=En esta p\u00e1gina, puede ver una simulaci\u00f3n de c\u00f3mo se instalar\u00e1n los parches en el destino, bas\u00e1ndose en la informaci\u00f3n reunida por Patch Service y los parches que ha asignado. La simulaci\u00f3n de esta p\u00e1gina muestra el orden en el que se instalar\u00e1n los parches. Esta p\u00e1gina no muestra los parches que son obsoletos ni los que no se instalar\u00e1n debido a conflictos. Para ver este tipo de informaci\u00f3n, haga clic en Ver logs de simulaci\u00f3n de parches al final de esta p\u00e1gina.<br><br><b>Nota\:</b> El ID de Marimba ID es el ID que Patch Manager asigna a los parches. Este ID es diferente al asignado por el proveedor que suministr\u00f3 el parche.
8722=Conflictos al guardar las propiedades en el destino\: {0}. Los conflictos detectados fueron los siguientes\: {1}
page.schedule_verify.Title=Planificaci\u00f3n de reparaci\u00f3n
page.compliance_verifytask.schedule=Planificar
page.colhdr.updatePriority=Nueva prioridad
page.tx_login.LoginName=Nombre de usuario
page.target_details.Packages=Paquetes
page.distribution_assignment_preview.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
page.schedule_service.spmsetschedule=Utilizar Policy Manager para establecer la planificaci\u00f3n de actualizaci\u00f3n de Policy Service
page.schedule.BlackoutEnd=Fin de exclusi\u00f3n\:
page.advancedpkgview.true=Verdadero
page.add_schedule_common.Title=Establecer planificaci\u00f3n com\u00fan
page.set_plugin.LDAPPoolSize=Tama\u00f1o del grupo de conexiones del servicio de directorios\:
page.config.NamespaceText=Seleccionar el contenedor secundario en el que desea guardar las pol\u00edticas.
page.transmitterpermission_preview.Property=Propiedad\:
page.schedule.30th=30
page.global.subscribe_persist.uppercase=Instalar-persistir
page.package_details_area.verSched=Planificaci\u00f3n de reparaci\u00f3n
page.display_patches.Title=Miembros de Patch Group
page.patch_policy_reboot_preview.noPropertiesSet=La configuraci\u00f3n de reinicio de parches no estaba configurada. Se utilizar\u00e1 la configuraci\u00f3n de reinicio de parches predeterminada. Para cambiar la configuraci\u00f3n de reinicio de parches, haga clic en Volver a edici\u00f3n y utilice la p\u00e1gina de configuraci\u00f3n de reinicio de parches.
page.global.available.uppercase=Anunciar
page.wait.Title=Petici\u00f3n en proceso
page.pc_details_area.NoTargetSelectedLong=Seleccione un destino para mostrar el Policy Compliance asociado.
page.global.Search_entire=Buscar todo
page.display_patches.close=Cerrar
errors.long={0} debe ser de tipo largo.
page.schedule.timeFormat=dd/mm/aaaa hh\:mm\:ss
8745=Error al actualizar la colecci\u00f3n.
8908=No se encontraron destinos/Channels AR\: {0}
page.save_targets.intro=Est\u00e1 a punto de guardar la lista de m\u00e1quinas obtenidas del informe de cumplimiento como una consulta de Query Builder en la carpeta /Policy Compliance/Exported Compliance Target Lists de Report Center. Puede cambiar el nombre de consulta especificado. Si ya existe una consulta con el nombre especificado, la nueva consulta la sobrescribir\u00e1.
page.package_navigation_area.PackageURL=URL
page.patch_policy_reboot_preview.30=30 segundos
ar.worklog.notarget=No se encontraron destinos
tab.compTgtViewAR=Cumplimiento de destino
page.package_nav.Pkg=Empaquetar
page.compliance_target_details.Title=Cumplimiento\: Vista de destino
page.schedule.8th=8
page.set_compliance.refreshSched.sectInfo.enabled=Puede establecer una planificaci\u00f3n recurrente para volver a calcular todos los informes de cumplimiento.
page.patch_assignment.ConflictAlert2=tienen estados y planificaciones diferentes en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.patch_assignment_preview.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.pc_details_area.Export=Exportar
page.package_remove_confirm.Title=Eliminar paquete
page.advancedpkgview.IntroShort=En esta p\u00e1gina, puede establecer los valores avanzados del destino, como por ejemplo, las propiedades del paquete y $(tuner), los permisos de $(transmitter) y los perfiles. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer un periodo de exclusi\u00f3n y establecer la planificaci\u00f3n de Policy Service.
page.global.compliance.updating=Actualizando
page.package_m_details_area.button.secSched=Planificaci\u00f3n secundaria
page.script_confirmation.InstallPrompt=El script de instalaci\u00f3n se ha guardado correctamente
scheduleEditForm.ACTIVE_PERIOD_START_HOURS=Horas de inicio del periodo activo
page.assignment_confirmation.PackageDetail=Detalles del paquete
page.pc_details_area.select_policy=S\u00f3lo la pol\u00edtica de este destino
page.target_details.New=Nueva asignaci\u00f3n
ar.worklog.secState=ChannelSecondaryState \:
page.schedule.STARTNoSched.short=Activar en la pr\u00f3xima actualizaci\u00f3n de Policy Service
page.schedule.16th=16
page.compliance_target_details.NoTargetSelectedLong=Seleccione un destino para mostrar los datos asociados de Policy Compliance.
page.distribution_assignment.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
page.tx_username_passwd.ConfirmPassword=Confirmar contrase\u00f1a\:
page.schedule.updateUpdateAt=Actualizaci\u00f3n a las
page.schedule_service.UpdateEvery=Actualizar cada
page.global.no=No
page.patch_policy_reboot.displayalert=Mostrar mensajes de aviso para usuarios finales, antes de reiniciar la m\u00e1quina
page.pc_details.Lastscannedtime=\u00daltima hora de escaneo\:
page.push_preview.All=Actualizar todas las pol\u00edticas
page.patch_service_schedule.daysOfWeek_6=S\u00e1b
page.properties.Reboot_Time=Tiempo de reinicio
page.transmitterpermission_preview.TransmitterPermissions=Permisos de $(Transmitter)
page.patch_policy_reboot.enableRebootSettings=Usar Policy Manager para administrar la configuraci\u00f3n de reinicio de parches
page.PreviewPluginChanges.ActiveDirectory_AM=ActiveDirectory_AM
page.copy_assignment.Title=Copiar pol\u00edtica
page.assignment_confirmation.Confirm=La pol\u00edtica se ha guardado correctamente.
page.distribution.Update_Sched=Planificaci\u00f3n de la actualizaci\u00f3n
page.package_compliance.compLastCalc=\u00daltimo cumplimiento calculado\:
page.target_details.verifyrepair=Planificaci\u00f3n de verificaci\u00f3n/reparaci\u00f3n
page.add_targets_details_area.priStateTitle=Planificaci\u00f3n del estado principal
page.schedule_service.Day=D\u00eda
page.package_scheddetails_area.button.EditPolicy=Editar pol\u00edtica
page.compliance_targets.DirectlyAssignedTo=Asignado directamente a
page.schedule_service_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.schedule.21st=21
page.global.cached=El destino tiene un informe de cumplimiento almacenado en cach\u00e9.
page.set_compliance.cacheoption.two=Almacenar en cach\u00e9 todos los grupos y contenedores
page.schedule_service.daysOfWeek_1=Lun
page.updfreq.weeks=Cada
page.blackout_preview.label.bkout=Periodo de exclusi\u00f3n\:
page.patch_policy_reboot.allowSnooze=Permitir a los usuarios finales posponer el reinicio durante un tiempo total de
8712=Establecer asignaciones del servicio de directorios de $(transmitter) suplente.
page.install_script.UseTx=Obtener usuarios del $(Transmitter)
page.colhdr.priState=Estado principal
page.pc_details_area.show_percentages=Porcentajes
page.set_plugin.ADNoTest=<b>Nota\:</b> No hay un bot\u00f3n de prueba para Active Directory, porque el servicio de directorios adecuado se descubrir\u00e1 autom\u00e1ticamente mediante cada complemento en los clientes finales.
page.patch_assignment.ApplyChangePrimarySched=Aplicar la planificaci\u00f3n principal editada a todos los destinos seleccionados
page.package_nav.on=en
page.colhdr.exempt=Exento de exclusi\u00f3n
page.policy_properties.label.true=Verdadero
page.package_m_details_area.button.targetName=Destino
page.ldap_nav.Group=Grupo
page.schedule.recurrence=Repetici\u00f3n
page.set_plugin.UseSSL=Usar una conexi\u00f3n SSL entre el $(transmitter) y el servicio de directorios.
8914=Porcentaje de cumplimiento de la tarea de verificaci\u00f3n autom\u00e1tica\: {0}
page.PreviewPluginChanges.ActiveDirectory=ActiveDirectory
page.patch_policy_reboot.60=1 minuto
page.set_plugin.IntroShort=En esta p\u00e1gina, puede configurar el complemento de Policy Service que proporciona actualizaciones para Policy Service y que determina los grupos de destino a los que pertenece un cliente final.
page.patch_assignment_preview.MaintainDiffs=Conservar diferencia de los destinos
page.compliance_status.succeeded=Paquete conforme
page.package_scheddetails_area.DetailTitle=Detalles del paquete
page.package_details_area.clearall=Borrar todo
page.package_compliance.policyLastUpdated=\u00daltima actualizaci\u00f3n de pol\u00edtica\:
page.acl_details_area.UsersGroups=Usuarios/Grupos
page.tx_username_passwd.Password=Contrase\u00f1a\:
page.PreviewPluginChanges.showallfalse=S\u00f3lo mostrar los cambios.
page.pc_details_area.na=No aplicable
page.package_nav.Pkgs=Paquetes
page.schedule.Different.short=Las planificaciones difieren
8737=Error al conectar con Global Catalog.
page.package_assignment.SelectPackage=Seleccionar paquete
page.display_patches.patchGroup=Patch Group\:
page.config.Optional=Opciones avanzadas
page.policy_properties.tab.txPerm=Permisos de $(Transmitter)
page.script_confirmation.InstallDesc=Consulte los comentarios al principio del archivo de script para obtener instrucciones acerca de c\u00f3mo ejecutarlo. Para obtener m\u00e1s informaci\u00f3n acerca del script, c\u00f3mo afecta al servicio de directorios y otras consideraciones al respecto, consulte la Gu\u00eda del administrador de Policy Management.
page.push_preview.Yes=Actualizar pol\u00edtica asignada directamente
page.schedule.BlackoutStart=Inicio de exclusi\u00f3n\:
page.distribution_assignment.noSecondaryState=El estado secundario no se puede conservar para el estado principal seleccionado
page.schedule.27th=27
page.patch_policy_reboot_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.tunerprofile_edit.IntroShort=En Lista de perfiles seleccione un perfil de la ubicaci\u00f3n especificada. Tambi\u00e9n puede introducir la URL de un $(transmitter) distinto para ver y seleccionar otros perfiles. Para seleccionar un perfil, haga clic en el nombre del perfil para que aparezca en Perfil seleccionado.
page.global.exclude=excluir
page.PreviewPluginChanges.btncancel=Cancelar
page.pc_details_area.pkgdetails=Detalles del paquete
page.compliance_targets.Package=Empaquetar
page.target_details.ForSelectedPackages=Para paquetes seleccionados
page.install_priority.emptyList=Actualmente, no hay paquetes.
page.compliance_overall.SuccessfulMachines=M\u00e1quinas correctas
page.login.Title=Iniciar sesi\u00f3n
page.package_details_area.button.EditAssignment=Editar asignaci\u00f3n
page.global.failed=Fallo
page.package_m_scheddetails_area.IntroShort=En esta p\u00e1gina, puede ver detalles de los destinos a los que se ha asignado el paquete seleccionado (directa e indirectamente). Para editar las planificaciones y otros valores del destino, haga clic en Editar pol\u00edtica.
page.patch_policy_reboot.0=Ninguno. Reiniciar inmediatamente
tab.pkg=Paquetes
page.patch_service_schedule.Monthly=Mensual
8731=La colecci\u00f3n de consultas LDAP se cre\u00f3 correctamente.
page.compliance_config.IntroShort=En esta p\u00e1gina, puede establecer los par\u00e1metros necesarios para calcular los resultados de cumplimiento.
page.global.NullDate=N/D
page.set_plugin.BaseDN=DN base\:
page.config.OptionalText=Activar o desactivar las opciones avanzadas en Policy Manager.
page.schedule.monday=Lunes
page.blackout.blackoutnotset=Problema al conectar con Patch Manager y, en consecuencia, el periodo de exclusi\u00f3n establecido aqu\u00ed s\u00f3lo se aplicar\u00e1 a la pol\u00edtica
page.schedule.June=Junio
page.run_simulation.Title=Simular la instalaci\u00f3n de un parche
page.target_details.VerifyRepairSchedule=Planificaci\u00f3n de reparaci\u00f3n
page.ldap_browse_wait.Title=Petici\u00f3n en proceso
page.pc_details_area.compliance=Cumplimiento
page.schedule.BetweenTime=entre
8704=Pol\u00edtica completa (incluidas propiedades y paquetes) eliminada del destino\: {0}.
page.patch_assignment.MaintainDiffsVerRepairSched=Conservar diferencia de planificaci\u00f3n de reparaci\u00f3n de los destinos
page.set_compliance.Title=Opciones de cumplimiento
page.target_details.secondaryschedule=Planificaci\u00f3n/estado secundario
page.schedule.monthly.months=Meses de frecuencia de actualizaci\u00f3n mensual
page.PreviewPluginChanges.mychanges=Mis cambios
page.global.invalid_nonexist=Este destino no existe en el servicio de directorios
8754=Acci\u00f3n de enumerar todos ejecutada correctamente.
page.main_view_top.button.Plugin_Configuration=Configuraci\u00f3n de complemento
page.button.cancel=Cancelar
page.delete_preview.Title=Eliminar vista previa
page.compliance_reports_success.Target=Destino
page.schedule.week=semana
page.package_details_area.NoPackageSelectedLong=Seleccione un paquete para mostrar los destinos a los que se ha asignado. Utilice el modo de selecci\u00f3n m\u00faltiple para ver los destinos comunes de varios paquetes.
page.run_simulation.PageTitle=Simulaci\u00f3n de la instalaci\u00f3n de un parche
page.distribution_assignment_preview.MaintainDiffsSecSched=Conservar diferencia de planificaci\u00f3n secundaria de los destinos
page.script_confirmation.UpdatePrompt=Los scripts de actualizaci\u00f3n se han guardado correctamente
page.select_patch.Title=Editar la lista de Patch Group
page.compliance_targets.State=Estado
page.compliance_package_view.IntroShort=En esta p\u00e1gina, puede ver la informaci\u00f3n de cumplimiento del paquete seleccionado. Busque el paquete en el lado izquierdo de la p\u00e1gina y, a continuaci\u00f3n, haga clic en el nombre del paquete para ver la informaci\u00f3n de cumplimiento en el lado derecho de la p\u00e1gina.
page.config.ComplianceText=Establecer opciones de cumplimiento, como el tiempo de cach\u00e9 m\u00e1ximo para la informaci\u00f3n de cumplimiento.
page.blackout.IntroShort=En esta p\u00e1gina, puede especificar si habr\u00e1 un periodo de exclusi\u00f3n en el destino seleccionado. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer la planificaci\u00f3n de Policy Service y establecer una configuraci\u00f3n avanzada para el destino.
page.global.SearchResults=Resultados de la b\u00fasqueda
page.copy_assignment_preview.MaintainDiffsPrimarySched=Conservar diferencia de planificaci\u00f3n principal de los destinos
8902=ID de tarea AR\: {0}
page.target_details.Details_View=Vista de detalles
page.patch_policy_reboot.disableRebootSettings=No usar Policy Manager para administrar la configuraci\u00f3n de reinicio de parches
page.updfreq.days=Cada
page.package_details_area.button.SwitchToTarget=Pasar a los detalles del destino
page.set_plugin.Title=Configuraci\u00f3n de complemento
page.properties.Title=Propiedades de $(Tuner) y de paquete
page.schedule_verify.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n de una actividad espec\u00edfica. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad. Si la actividad puede realizarse seg\u00fan una planificaci\u00f3n recurrente, tambi\u00e9n puede especificar la frecuencia y la hora en la que tendr\u00e1 lugar la actividad recurrente.
page.schedule.ENDNoSched=Sin caducidad
page.namespace.Title=Establecer contenedor secundario
page.properties.Timeout=Tiempo de espera
page.package_details_area.targetName=Destino
page.patch_service_schedule.PageTitle=Planificaci\u00f3n de Patch Service
page.blackout_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.acl_details_area.NoTargetSelectedLong=Seleccione un destino para mostrar sus listas de control de acceso.
8725=Despliegue id {0} finalizado
page.schedule.dateFormat=(A\u00f1o de 4 d\u00edgitos)
page.script.UseGC=Usar Global Catalog
page.target_details_area.of=de
page.package_nav.Search=Buscar
tab.compTgt=Policy Compliance
page.set_compliance.enablespm.enable=Activar
page.ldap_nav.LimitTo=Limitar a\:
page.delete_preview.Warning=Est\u00e1 a punto de eliminar todos los paquetes asignados directamente de los destinos siguientes. Si el estado del paquete establecido es &quot;instalar-persistir&quot; o &quot;instalar-iniciar-persistir,&quot; el paquete permanecer\u00e1 en los clientes finales, pero Policy Manager ya no lo administrar\u00e1 m\u00e1s.<p><p>Tambi\u00e9n deber\u00e1 decidir si desea eliminar o conservar todas las propiedades asociadas a la pol\u00edtica.
page.tx_username_passwd.Password.help=Contrase\u00f1a requerida por el $(transmitter) para la suscripci\u00f3n a $(channels)
page.schedule.nov=Nov
page.transmitterpermission_preview.Username=Nombre de usuario
page.properties.Retry_Count=Reintentar el recuento
page.schedule_service.Weekly=Semanal
page.package_m_scheddetails_area.DetailTitle=Detalles del paquete
page.schedule.wednesday=Mi\u00e9rcoles
page.distribution_assignment.MaintainDiffs=Conservar diferencia de los destinos
page.schedule.4th=4
page.target_details.CheckAll=Seleccionar todo
page.package_m_scheddetails_area.button.EditPolicy=Editar pol\u00edtica
page.script_confirmation.BackPrompt=Volver a la lista de comprobaciones de la configuraci\u00f3n de Policy Manager
page.delete_confirmation.Confirm=Operaci\u00f3n de eliminaci\u00f3n finalizada correctamente.
page.script.FilePathPrompt=Especifique la ubicaci\u00f3n para guardar el script
page.tx_login.New=Nuevo
page.schedule.Managed=Siga la planificaci\u00f3n especificada en esta p\u00e1gina\:
page.target_details.Copy=Copiar
page.advancedpkgview.apply=Aplicar
page.properties.Use_Shortcuts=Usar accesos directos
page.main_ldap_nav.TableTitle=Destinos
page.add_targets_details_area.Title=Agregar destinos
page.schedule.between=Entre
page.schedule.9th=9
page.PreviewPluginChanges.ldaphost=Nombre de host y puerto\:
page.tx_login.Transmitters=$(Transmitters)
page.display_log.ID=Orden
page.patch_service_schedule.IntroShort=En esta p\u00e1gina, puede establecer opciones relativas a los parches, como agregar o eliminar grupos de parches, ajustar la configuraci\u00f3n de reinicio y establecer la planificaci\u00f3n de Patch Service. Tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para agregar o eliminar paquetes, cambiar las opciones de instalaci\u00f3n de los paquetes y editar planificaciones para la pol\u00edtica. Si ha elegido un \u00fanico destino, tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para establecer el periodo de exclusi\u00f3n, la planificaci\u00f3n de Policy Service y la configuraci\u00f3n avanzada para el destino.
page.distribution_assignment.MaintainDiffsPrimarySched=Conservar diferencia de planificaci\u00f3n principal de los destinos
page.patch_assignment_preview.secStateTitle=Planificaci\u00f3n del estado secundario
page.schedule.jan=Ene
page.patch_policy_reboot_preview.15=15 segundos
page.push_target_logs.id=ID
page.distribution_assignment_preview.MaintainDiffs=Conservar diferencia de los destinos
page.patch_service_schedule.schedule=Planificaci\u00f3n\:
page.delete_confirmation.TargetDesc=Utilice el v\u00ednculo Vista de destino para volver a la Vista de destino.
page.patch_service_schedule_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.patch_assignment.editPatchGroupList=Edici\u00f3n de lista de Patch Group
page.set_plugin.FailConnect=<b>Error de conexi\u00f3n.</b> No se pudo conectar al servicio de directorios. Las causas posibles son que el servidor est\u00e1 sin conexi\u00f3n o que el n\u00famero de puerto especificado es incorrecto.
page.compliance_reports_nci.LastScanTime=\u00daltima hora de escaneo
page.schedule.initial.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n para distribuir un paquete en un destino y aplicar su estado principal. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad.
page.advancedpkgview.intvalue=Valor entero\:
page.schedule.months=meses
page.advancedpkgview.label.all=Agregar un
page.policy_properties.label.tnProp=Propiedad de $(Tuner)\:
page.pmsettings.Push=Activar la funci\u00f3n de actualizaci\u00f3n de pol\u00edtica. Para utilizar esta funci\u00f3n es preciso configurar tambi\u00e9n la <a href\="/shell/settings/dm.do?prev\=/sm/pmSettingsLoad.do">configuraci\u00f3n de integraci\u00f3n de Deployment Manager</a> (en la configuraci\u00f3n del sistema).
page.copy_confirmation.Confirm_next=copiado correctamente en los destinos siguientes\:
page.accesserror.Title=Error de acceso
page.distribution_assignment_preview.ApplyChangeSecSched=Aplicar la planificaci\u00f3n secundaria editada a todos los destinos seleccionados
page.schedule.1st=1
page.distribution.Packages=Paquetes
page.acl_details_area.Target=Destino
page.advancedpkgview.reboottime=Tiempo de reinicio
8744=Colecci\u00f3n actualizada correctamente.
page.copy_assignment_preview.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.set_plugin.SubscriptionURL_eg=Ejemplo\: http\://www.ny_server.com\:5282/SubscriptionService
page.transmitterpermissions.Delete=Eliminar
page.blackout.disablePatchPolicy=Desactivar Patch Service para que no se actualice durante el periodo de exclusi\u00f3n. No se efectuar\u00e1n operaciones para los grupos de parches, tampoco las que est\u00e9n exentas del periodo de exclusi\u00f3n.
page.PreviewPluginChanges.vendor=Tipo de servicio de directorios\:
dateformat.symbols=GyMdkHmsSEDFwWahKzZ
8915=Cumplimiento de la tarea de verificaci\u00f3n autom\u00e1tica ejecutado por el usuario\: {0}
page.colhdr.copyfrom=Copiar de
page.status.status=Estado
page.target_details.NotSet=Sin establecer
page.namespace.DefLoc=Usar el contenedor Subscriptions
page.patch_policy_reboot.snoozePolicy=Pol\u00edtica para posponer reinicios\:
page.distribution_assignment.ApplyChangePrimarySched=Aplicar la planificaci\u00f3n principal editada a todos los destinos seleccionados
8715=Establecer permisos de $(transmitter) para destino\: {0}
page.patch_assignment.NA=N/D
page.run_simulation.order=Orden
8764=No se encontr\u00f3 el usuario de colecci\u00f3n de consultas LDAP en LDAP.
page.patch_policy_reboot.900=15 minutos
page.package_frameset.Title=Vista de paquete
page.package_details_area.MultipleSelectMode=Modo de selecci\u00f3n m\u00faltiple.
tab.rebootSettings=Configuraci\u00f3n de reinicio
page.policy_tx.SectionInfo=Agregar, editar o eliminar informaci\u00f3n de permisos para la suscripci\u00f3n a paquetes en un $(transmitter). Los permisos de $(Transmitter) son el nombre de usuario y la contrase\u00f1a que algunos $(transmitters) requieren antes de permitir a los $(tuners) de destino que se suscriban a los paquetes y los descarguen.
page.compliance_targets.ViewPolicy=Ver pol\u00edtica
page.install_script.UseTxPrompt=Obtener usuarios del $(Transmitter)
page.package_details_area.checkall=Seleccionar todo
page.checklist.Title=Lista de comprobaciones de configuraci\u00f3n de Policy Manager
page.set_plugin.SubscriptionURL.help=URL de Policy Service. El complemento se publicar\u00e1 en esta ubicaci\u00f3n. Ejemplo\: http\://www.ny_server.com\:5282/SubscriptionService
page.PreviewPluginChanges.pusername=Publicar nombre de usuario\:
page.ar_cancel_assignment.Cancel=Los cambios de la pol\u00edtica no se han guardado
page.patch_assignment.ConflictAlert1=Planificaciones y paquetes marcados con un
errors.integer={0} debe ser un n\u00famero entero.
page.update_script.IntroShort=En esta p\u00e1gina, puede generar un script LDIF para personalizar el servicio de directorios y que funcione con una nueva versi\u00f3n de Policy Management.
page.patch_policy_reboot_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.patch_assignment.priStateTitle=Planificaci\u00f3n del estado principal
page.package_assignment.FromTransmitter=De $(Transmitter)
page.patch_assignment.STARTNoSchedNA=No aplicable
page.patch_service_schedule.daysOfWeek_5=Vie
page.run_simulation.lastUpdated=\u00daltima actualizaci\u00f3n el\:
page.main_view.errmesssage=Antes de continuar, corrija los errores siguientes\:
page.schedule.sunday=Domingo
page.global.SelectionMode=Modo de selecci\u00f3n
page.save_query.intro=Est\u00e1 a punto de guardar el informe de cumplimiento como una consulta SQL sin procesar en la carpeta /Policy Compliance/Exported Compliance Queries de Report Center. Puede cambiar el nombre de consulta predeterminado que aparece a continuaci\u00f3n. Si ya existe una consulta con el nombre especificado, la nueva consulta la sobrescribir\u00e1.
page.config.AclTargetText=Establezca el control de acceso para los destinos. Esta vista permite seleccionar un destino y especificar los usuarios y los grupos que tendr\u00e1n permisos para dicho destino.
page.patch_assignment_preview.STARTNoSchedNA=No aplicable
page.add_targets.IntroShort=Seleccione los destinos que recibir\u00e1n el siguiente paquete como parte de la pol\u00edtica. Tambi\u00e9n puede especificar el estado y la planificaci\u00f3n de cada destino.
page.pc_details_area.show_label=Mostrar\:
page.patch_policy_reboot_preview.60=1 minuto
page.schedule.STARTNoSchedNA.short=N/D
page.global.subscribe_persist=instalar-persistir
tab.txperm=Permisos de $(Transmitter)
page.package_details_area.DetailTitle=Detalles del paquete
page.distribution.Primary_Sched=Planificaci\u00f3n principal
page.package_compliance.Title=Detalles del paquete
page.global.MachineGroups=Grupos de m\u00e1quinas
page.compliance_reports.Info=Las pol\u00edticas asignadas directa e indirectamente a este grupo tienen los siguientes datos de Policy Compliance.
page.pc_details_area.Schedule=Planificar
page.patch_assignment_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.patch_policy_reboot.180=3 minutos
page.advancedpkgview.allpackages=Todos los paquetes
page.compliance_config.NullValMsg=Proporcione un n\u00famero entero v\u00e1lido
page.display_log.state=Estado
page.patch_assignment.PatchGroups=Grupos de parches
page.usererrors.beforeproceeding=Antes de continuar, corrija los errores siguientes\:
page.pmsettings.IntroShort=En esta p\u00e1gina, puede activar o desactivar las siguientes opciones de Policy Manager. Las opciones seleccionadas s\u00f3lo corresponden a este Policy Manager concreto.
page.schedule.jul=Jul
acl.inherited.perm=Permisos heredados
8736=Error al conectar con Global Catalog.
page.namespace.Prompt=Guardar pol\u00edticas en este contenedor secundario\:
page.namespace.CurrentContainerPrompt=Contenedor Subscriptions actual\:
page.transmitterpermissions.Title=Permisos de $(Transmitter)
page.patch_assignment_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.copy_assignment_preview.priStateTitle=Planificaci\u00f3n del estado principal
page.patch_assignment.Title=Editar Patch Group
page.target_details.SecondaryInstallSchedule=Planificaci\u00f3n secundaria
page.status.intro.desc=El estado de esta p\u00e1gina indica si se estableci\u00f3 contacto con Policy Service y Patch Service (si est\u00e1n disponibles) de las m\u00e1quinas de destino.
page.patch_assignment_preview.ApplyChangeSecSched=Aplicar la planificaci\u00f3n secundaria editada a todos los destinos seleccionados
page.compliance_status.Status=Estado\:
page.schedule.July=Julio
page.schedule.BetweenAnd=y
page.advancedpkgview.packaged=Como paquete
page.transmitterpermissions.Add=Agregar Transmitter
page.ldap_nav.HideSearch=Ocultar b\u00fasqueda
page.copy_assignment_preview.MaintainDiffsUpdateSched=Conservar diferencia de planificaci\u00f3n de actualizaci\u00f3n de los destinos
page.global.Local=Grupo local
page.properties.Reboot=Reiniciar
page.patch_policy_reboot_preview.300=5 minutos
page.global.yes=S\u00ed
page.patch_assignment.RunSimulation=Ejecutar simulaci\u00f3n
8730=No se encontr\u00f3 el URL de Patch Service.  La actualizaci\u00f3n inmediata de pol\u00edtica s\u00f3lo emitir\u00e1 el comando de actualizaci\u00f3n de Policy Service.
page.colhdr.pound=
8880=Error que el usuario puede solucionar.  El mensaje de error es\: {0}.
page.ldap_nav.Domain=Dominio
tab.pctgtview=Cumplimiento de destino
page.package_m_details_area.button.clearall=Borrar todo
page.global.COMPLIANT=CONFORME
page.schedule_common.Title=Establecer planificaci\u00f3n com\u00fan
8720=Establecer prioridad de instalaci\u00f3n de paquete en destino\: {0}
page.acl_details_area.Targets=Destinos
page.pkgbrowsing.Go=Ir
ar.worklog.verifytaskcreated=Policy Manager - Verificar tarea - Crear\:
page.compliance_target_view.IntroShort=En esta p\u00e1gina, puede ver la informaci\u00f3n de cumplimiento del destino seleccionado. Busque el destino en el lado izquierdo de la p\u00e1gina y, a continuaci\u00f3n, haga clic en el nombre del destino para ver la informaci\u00f3n de cumplimiento en el lado derecho de la p\u00e1gina.
page.package_navigation_area.Pkgs=Paquetes
page.tunerprofile_edit.name=Nombre de perfil
page.blackout_preview.SectionInfo=
page.script_confirmation.Update=Ubicaci\u00f3n de script de actualizaci\u00f3n\:
page.blackout_preview.enablePatchPolicy=Activar Patch Service para que se actualice durante el periodo de exclusi\u00f3n y permitir operaciones en los grupos de parches exentos del periodo de exclusi\u00f3n.
page.transmitterpermission_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de copia.
page.compliance_overall.Machine=M\u00e1quina
page.config.Compliance=Opciones de cumplimiento
page.schedule.activation=Activaci\u00f3n\:
ar.worklog.modifieduser=Modificado por el usuario\:
page.global.BlueNotchecked=No registrado
page.config.AclTarget=Control de acceso\: vista de destino
8703=El usuario intent\u00f3 guardar una pol\u00edtica en el destino {0} sin permiso de acceso.
page.package_assignment.PackageList=Lista de paquetes
page.ldap_nav.BasicSearch=B\u00fasqueda b\u00e1sica
page.schedule.secondary.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n para distribuir un paquete en un destino y aplicar su estado secundario. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad.
page.compliance_config.CacheListMax=Tiempo m\u00e1ximo de cach\u00e9 para resultados de lista (en segundos)
page.info.updatesenabled=Actualizaciones inmediatas de pol\u00edtica activadas
page.install_script.Title=Generaci\u00f3n de script de instalaci\u00f3n
error.generic=Error general\: {0}
page.package_assignment.Title=Editar lista de paquetes
page.set_compliance.cachedTgt.sectInfo=Especifique los destinos en los que desee almacenar en cach\u00e9 los informes de cumplimiento. Al almacenar en cach\u00e9 los informes s\u00f3lo para los destinos especificados, introduzca el nombre com\u00fan (CN) o el nombre distinguido (DN). La cach\u00e9 se actualiza siguiendo la planificaci\u00f3n para volver a calcular el informe de cumplimiento o bien al ejecutar manualmente el rec\u00e1lculo del informe.
page.distribution_assignment.ApplyChangeUpdateSched=Aplicar la planificaci\u00f3n de actualizaci\u00f3n editada a todos los destinos seleccionados
page.waitforcompletion.PleaseWait=Espere
page.tx_login.ForSelectedTransmitter=Para configuraci\u00f3n de permisos del $(transmitter) seleccionado
page.compliance_overall.Info=Todas las m\u00e1quinas que forman parte de este grupo tienen los siguientes datos de Policy Compliance. El cumplimiento para cada m\u00e1quina se calcula bas\u00e1ndose en todas las pol\u00edticas heredadas y en las asignadas directamente.
page.updfreq.label=Frecuencia de actualizaci\u00f3n\:
page.button.save=Guardar
page.global.compliance.uninstalled=Desinstalado
page.patch_policy_reboot_preview.minutes=minutos
page.compliance_reports_success.TableTitle=M\u00e1quinas con \u00e9xito
page.distribution_assignment_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.distribution_assignment.IntroShort=En esta p\u00e1gina, puede agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de los paquetes y editar planificaciones para la pol\u00edtica. Si ha elegido un \u00fanico destino, tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para establecer el periodo de exclusi\u00f3n, la planificaci\u00f3n de Policy Service y la configuraci\u00f3n avanzada para el destino.  Si ha seleccionado varios destinos, en todos ellos se aplicar\u00e1 la prioridad, el periodo de exclusi\u00f3n y los valores de planificaci\u00f3n guardados durante esta sesi\u00f3n de edici\u00f3n. <br><br>Para ver o editar las planificaciones de un paquete, haga clic en la flecha <img src\="/shell/common-rsrc/images/list_arrow_c.gif" border\="0" hspace\="0" vspace\="0"/> que corresponda al paquete en cuesti\u00f3n.
page.distribution.Primary_State=Estado principal
8706=El usuario ha cerrado la sesi\u00f3n.
page.properties.No_Delete=No eliminar
page.distribution_assignment_preview.MaintainDiffsUpdateSched=Conservar diferencia de planificaci\u00f3n de actualizaci\u00f3n de los destinos
page.properties.ChannelProperties=Propiedades de paquete
page.global.notCalculated=A\u00fan no calculado
page.global.compliance.subscribing=Suscribiendo
page.distribution.Selected_Packages=Paquetes seleccionados para la pol\u00edtica
page.compliance_machine.ViewPolicy=Ver pol\u00edtica
page.pkgbrowsing.PackageTitle=T\u00edtulo
page.schedule.onthe=en el
page.PreviewPluginChanges.basedn=DN base\:
page.patch_service_schedule_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.compliance_verifytask.Title=Petici\u00f3n de verificaci\u00f3n de tarea
page.compliance_overall.LastCheckedIn=\u00daltimo registrado
page.schedule_service.daysOfWeek_6=S\u00e1b
page.config.AclPrincipalText=Establecer control de acceso para usuarios y grupos. Esta vista permite seleccionar un usuario o un grupo y especificar los destinos en los que tendr\u00e1n permisos.
page.advancedpkgview.retrytime=Tiempo de reintento
page.pgtitle.policy=Editar pol\u00edtica
page.schedule_service.Months=meses
page.global.Groups=Grupos de usuarios
8726=Despliegue id {0} con error
page.assignment_preview.Review=Revise la pol\u00edtica antes de guardarla. Despu\u00e9s de revisar los destinos, los paquetes y las planificaciones de la pol\u00edtica, haga clic en Aceptar para guardar la asignaci\u00f3n en el servicio de directorios. Haga clic en Cancelar para continuar editando la pol\u00edtica.
8759=Report Center no configurado.
page.compliance_verifytask.expiryTime=Hora de caducidad
page.push_preview.No=Cancelar
page.package_compliance.LastPublished=\u00daltima publicaci\u00f3n
page.compliance_targets.Title=Destinos de cumplimiento
page.install_script.UseTxDesc=Esta opci\u00f3n provoca que Policy Manager utilice la informaci\u00f3n de usuario que ya est\u00e1 configurada en el $(transmitter) que aloja el $(channel) de Policy Manager.
page.pc_details_area.overall=Cumplimiento general\:
page.schedule.error.days.required=Se debe seleccionar por lo menos un d\u00eda para la planificaci\u00f3n
page.schedule.range.time=Planificaci\u00f3n especificada
page.schedule.each=Cada
page.global.Domain=Dominio
page.set_plugin.AllowProvision=Permitir usar las pol\u00edticas como modelos para m\u00e1quinas aprovisionadas recientemente
page.time.at=a las
page.blackout_preview.enablePolicy=Activar Patch Service para que se actualice durante el periodo de exclusi\u00f3n y permitir operaciones en los paquetes exentos del periodo de exclusi\u00f3n.
page.schedule.schedule=Planificar
page.install_script.IntroLong=Parte del texto
page.schedule.colon=\:
page.patch_policy_reboot.Title=Editar la configuraci\u00f3n de reinicio de parches
tab.compRptCache=Informes almacenados en cach\u00e9
page.schedule.Different=Los destinos seleccionados tienen planificaciones distintas.
page.ar_confirm_assignment.Title=Confirmaci\u00f3n de pol\u00edtica
page.blackout_preview.label.disable=Desactivar descargas de\:
page.PreviewPluginChanges.btnpublish=Publicar
8905=Channels AR\: {0}
page.add_targets_details_area.secStateTitle=Planificaci\u00f3n del estado secundario
page.schedule.3rd=3
8739=Error de almacenamiento de ACL.
page.transmitterpermission_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.script_confirmation.SchemaPrompt=Ubicaci\u00f3n del script de esquema\:
tab.patchGroups=Grupos de parches
page.policy_properties.button.apply=Aplicar
page.delete_confirmation.TargetView=Vista de destino
page.copy_assignment_preview.ApplyChangePrimarySched=Aplicar la planificaci\u00f3n principal editada a todos los destinos seleccionados
page.add_schedule_common.IntroShort=Establezca planificaciones comunes para los siguientes paquetes. Las planificaciones comunes que establezca sobrescribir\u00e1n las planificaciones existentes establecidas para los paquetes.
page.tx_login.Edit=Editar
8916=Hora de fin del cumplimiento de la tarea de verificaci\u00f3n autom\u00e1tica\: {0}
page.copy_confirmation.Title=Confirmaci\u00f3n de copia de pol\u00edtica
page.package_m_details_area.button.verSched=Planificaci\u00f3n de reparaci\u00f3n
page.colhdr.updateSchedule=Planificaci\u00f3n de la actualizaci\u00f3n
page.button.refresh=Actualizar
page.package_scheddetails_area.Title=Detalles del paquete
errors.minute={0} no es un minuto v\u00e1lido. Aseg\u00farese tambi\u00e9n de que los minutos se encuentran en formato de dos d\u00edgitos.
8742=Se ha producido una excepci\u00f3n interna.
page.patch_service_schedule.UpdateEvery=Actualizar cada
page.schedule.STARTOnDate=Activar en la fecha\:
page.distribution_assignment_preview.ApplyChangeVerRepairSched=Aplicar la planificaci\u00f3n de reparaci\u00f3n editada a todos los destinos seleccionados
page.pagehdr.copyPreview=Vista previa de copia
page.config.PlugInText=Configurar el complemento de Policy Service. El complemento actualiza Policy Service en los clientes finales.
privilege.acl=Administrar permisos de pol\u00edtica
page.policy_tx_edit.label.host=Nombre de host y n\u00famero de puerto\:
page.advancedpkgview.package=Paquete\:
page.schedule.2nd=2
page.compliance_reports_success.done=Finalizado
page.patch_policy_reboot.rebootCountdown.help=Especifique el tiempo de espera antes de reiniciar la m\u00e1quina. La cuenta atr\u00e1s del reinicio da un poco de tiempo a los usuarios finales para que guarden su trabajo antes de que la m\u00e1quina se reinicie.
page.push_preview.Title=Actualizar vista previa
errors.required=Se requiere {0}.
8735=Error de vista previa de la colecci\u00f3n.
page.button.backToEdit=Volver a edici\u00f3n
8765=Cadena de consulta de colecci\u00f3n de consultas LDAP nula.
page.schedule.sun=Domingo
ar.worklog.noaclwritepermission=Sin ACL write permission para el usuario
page.ldap_nav.AdvancedSearch=B\u00fasqueda avanzada
page.time.pm=PM
page.schedule_service.UpdateAt=Actualizaci\u00f3n a las
page.policy_tx_edit.label.host.help=Nombre de host del servidor donde est\u00e1 ejecut\u00e1ndose el $(transmitter) y n\u00famero del puerto utilizado para suscribirse a los paquetes. Ejemplo\: http\://ny_server\:5282
page.global.subscribe_noinstall=descargar
page.schedule.weekly=Semanal
page.distribution_assignment_preview.pkgsTitle=Paquetes
page.package_details_area.NoPackageSelectedShort=Ning\u00fan paquete seleccionado.
page.delete_confirmation.PackageView=Vista de paquete
page.distribution.Target_Type=Tipo de destino
page.install_script.EPMachineImportAD=Nota\: Ubicaci\u00f3n de las entradas temporales de la m\u00e1quina creadas por Report Center, al crear o actualizar colecciones.
page.global.GreenCompliant=Conforme
page.waitforcompletion.Title=Petici\u00f3n en proceso
page.patch_service_schedule.daysOfWeek_4=Jue
8716=Establecer planificaci\u00f3n de Policy Service para destino\: {0}
page.schedule_primary.Title=Planificaci\u00f3n principal
page.pkgbrowsing.Package=Empaquetar
page.colhdr.assigned=Asignado directamente a
page.delete_confirmation.PackageDesc=Utilice el v\u00ednculo Vista de paquete para volver a la Vista de paquete.
page.patch_assignment_preview.InconsistentWarning=Los paquetes y las planificaciones marcados con <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> tienen distintos estados y planificaciones en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.assignment_confirmation.TargetView=Vista de destino
page.schedule.anytime=En cualquier momento
page.global.null.uppercase=<span class\="textInactive">N/D</span>
page.display_log.description=Descripci\u00f3n
page.schedule.tue=Martes
page.set_plugin.ldap.sectInfo=Especifique la configuraci\u00f3n necesaria para acceder a los datos de un servicio de directorios. El servicio de directorios sirve para almacenar y recuperar informaci\u00f3n, como las pol\u00edticas, para Policy Manager.
page.ar_confirm_assignment.Confirm=La pol\u00edtica se ha guardado correctamente.
page.patch_policy_reboot_preview.PageTitle=Configuraci\u00f3n de reinicio de parches
page.transmitterpermissions.Edit=Editar
page.patch_policy_reboot_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de guardar.
page.patch_assignment_preview.MaintainDiffsSecSched=Conservar diferencia de planificaci\u00f3n secundaria de los destinos
page.compliance_reports.target=Destino
page.tx_login.Title=Permisos de $(Transmitter)
page.PreviewPluginChanges.Title=Vista previa de los cambios del complemento
page.button.edit=Editar
page.distribution_assignment.Title=Editar pol\u00edtica
page.transmitterpermissions.LoginName=Nombre de usuario
page.display_patches.patchID=ID de Marimba
page.compliance_status.savequery=Exportar destinos
page.tbltitle.targets=Destinos
page.package_m_details_area.Title=T\u00edtulo
8749=No se puede eliminar la colecci\u00f3n.
page.package_nav.PkgName=Nombre\:
page.policy_properties.SectionInfo=<p>Especifique las propiedades de $(tuner) y de paquete que desee establecer en los destinos. Especifique el nombre de la propiedad y el valor y, a continuaci\u00f3n, haga clic en Aplicar para agregarlos al cuadro de texto siguiente. Tambi\u00e9n puede agregar directamente las propiedades al cuadro de texto.</p> <p>Para eliminar una propiedad del cliente final, establezca el valor de la propiedad en &lt;predeterminado&gt;. Si ya no desea volver a administrar una propiedad mediante Policy Manager, elimine dicha propiedad del cuadro de texto siguiente. No todas las propiedades establecidas para el cliente final aparecen en el cuadro de texto siguiente. Los valores de propiedad que establezca sobrescribir\u00e1n los valores de propiedad existentes en el cliente final. Para obtener m\u00e1s informaci\u00f3n acerca del formato utilizado en las propiedades del cuadro de texto siguiente, consulte la Ayuda. </p>
page.set_plugin.NotYetPublished=A\u00fan no se ha publicado
page.tx_login.IntroShort=En esta p\u00e1gina, puede agregar, editar o eliminar informaci\u00f3n de permisos para la suscripci\u00f3n a paquetes de un $(transmitter).
page.patch_policy_reboot_preview.900=15 minutos
page.target_details.ShowPackageName=Mostrar nombre de paquete
page.package_details_area.forselected=Para destinos seleccionados
page.target_details_area.NoTargetSelected=Ning\u00fan destino seleccionado. Seleccione un destino para mostrar los paquetes que tiene asignados. Utilice el modo de selecci\u00f3n m\u00faltiple para ver los paquetes comunes de varios destinos.
page.pc_details_area.select_target=Todas las pol\u00edticas que afectan a este destino
page.button.editPackageList=Editar lista de paquetes
page.package_navigation_area.search=Buscar\:
page.pc_details_area.stateverrepair=Planificaci\u00f3n/Estado de reparaci\u00f3n
page.schedule.January=Enero
page.ldap_nav.User=Usuario
page.schedule_service.PageTitle=Planificaci\u00f3n de Policy Service
page.distribution_assignment.STARTNoSchedNA=No aplicable
page.main_ldap_nav.TabTitUserGrp=Usuarios/Grupos
page.global.subscribe_noinstall.uppercase=Descargar
page.assignment_confirmation.ADreplicate=Si la pol\u00edtica guardada iba a ser para un destino ubicado en un lugar distinto del que se almacenan las pol\u00edticas, esta pol\u00edtica tendr\u00e1 efecto cuando las pol\u00edticas se repliquen en el global catalog m\u00e1s pr\u00f3ximo al complemento.
page.schedule.monthly=Mensual
page.copy_assignment_preview.pkgsTitle=Paquetes
page.push_preview.Warning=Est\u00e1 a punto de actualizar la pol\u00edtica y anular las actualizaciones planificadas regularmente para todas las m\u00e1quinas en los destinos citados. Esta operaci\u00f3n es independiente de las actualizaciones planificadas regularmente, que se seguir\u00e1n ejecutando. \u00bfEst\u00e1 seguro de que desea actualizar la pol\u00edtica?
page.package_remove_confirm.Targets=Destinos
page.patch_policy_reboot_preview.Warningbefore=Destinos marcados con el icono de alerta
page.delete_preview.exist=Si no hay m\u00e1s permisos para el usuario o el grupo despu\u00e9s de esta eliminaci\u00f3n, el usuario o el grupo se eliminar\u00e1n de la lista de usuarios y de grupos.
page.set_plugin.DirectoryType=Tipo de servicio de directorios\:
page.patch_assignment_preview.NA=N/D
page.target_details.Edit_Assignment=Editar
page.schedule_service.Hours=horas
page.patch_assignment_preview.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
page.global.format=Formato de fecha requerido\:
page.set_plugin.BindDN=Bind DN\:
page.set_compliance.refreshSched.hdr=Planificaci\u00f3n para calcular los informes de cumplimiento
page.copy_assignment_preview.MaintainDiffs=Conservar diferencia de los destinos
page.package_nav.URL=URL
page.copy_assignment_preview.ApplyChangeVerRepairSched=Aplicar la planificaci\u00f3n de reparaci\u00f3n editada a todos los destinos seleccionados
page.target_details_area_m.SelectedTargets=Destinos seleccionados
page.target_sched_details.IntroShort=En esta p\u00e1gina, puede ver los paquetes asignados a los destinos seleccionados y detalles adicionales, como la prioridad de instalaci\u00f3n y las distintas planificaciones para cada paquete. Tambi\u00e9n puede editar pol\u00edticas y especificar opciones para los destinos seleccionados.
8700=El usuario ha iniciado la sesi\u00f3n.
page.patch_policy_reboot.120=2 minutos
page.distribution_assignment.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.delete_preview.YesDeleteAll=Eliminar la pol\u00edtica completa
page.target_details.DirectlyAssignedTo=Asignado directamente a
page.install_script.IntroShort=En esta p\u00e1gina, puede generar un script LDIF para personalizar el servicio de directorios y que funcione con Policy Management.
page.delete_preview.Targets=Destinos
page.schedule.31st=31
page.schedule.pm=pm
page.button.retryFailed=Reintentar err\u00f3neos
page.distribution_assignment.Startingpriority=Prioridad inicial\:
page.button.viewDetailedLogs=Ver logs de simulaci\u00f3n de parches
page.global.folder=carpeta
page.schedule.DifferentWarning=Los destinos seleccionados tienen planificaciones distintas.
page.pc_details_area.BlueNotchecked=Azul\=no registrado
page.schedule_service.AM=AM
page.advancedpkgview.value=Valor\:
page.patch_assignment.MaintainDiffsSecSched=Conservar diferencia de planificaci\u00f3n secundaria de los destinos
page.pc_details_area.RedNoncompliant=Rojo\=no conforme
8752=Enumeraci\u00f3n ejecutada correctamente.
page.blackout.label.policySvc=Comportamiento de Policy Service\:
page.global.primary=principal
page.info.container=Contenedor
page.schedule.hourly=Cada hora
page.script_confirmation.Title=Confirmaci\u00f3n de la generaci\u00f3n de script
page.push_target_logs.datetime=Fecha/hora
8758=Error al eliminar la tarea.
page.global.All=Todos los clientes finales
page.target_details.UpdateViewStatus=Ver estado
page.schedule.12th=12
page.internalerror.Title=P\u00e1gina de error interno
page.target_details.emptyList=Actualmente, no hay paquetes.
page.status.startedOn=Iniciado el\:
page.internalerror.InternalErrorMsg=La aplicaci\u00f3n gener\u00f3 un error interno. Informe del problema al distribuidor del software.
page.ar_cancel_assignment.Title=Cambios de pol\u00edtica cancelados
page.target_details.URL=URL
page.compliance_reports_nci.PolicyLastUpdated=\u00daltima actualizaci\u00f3n de pol\u00edtica
page.PreviewPluginChanges.usessl=Utilizar SSL\:
ar.worklog.policyfailed=Policy Manager - Pol\u00edtica actualizada\: error
page.schedule.mar=Mar
page.blackout_preview.BlackoutPeriod=Periodo de exclusi\u00f3n
page.config.TxMap=Asignaciones de $(Transmitter) del servicio de directorios suplente
page.patch_assignment.ApplyChangeUpdateSched=Aplicar la planificaci\u00f3n de actualizaci\u00f3n editada a todos los destinos seleccionados
page.set_plugin.LastPublishedTime=Hora de la \u00faltima publicaci\u00f3n\:
page.schedule.ENDAtTime=Hora de caducidad\:
page.patch_assignment.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.ar_acl_targets.noaclwritepermission=La tarea contiene la relaci\u00f3n de destinos en la que no tiene permiso de escritura. Elimine los destinos de la tarea o proporcione el permiso adecuado para guardar la pol\u00edtica. Haga clic en Cerrar para volver a la ventana de tareas.
page.global.true=Verdadero
page.pc_details_area.package=Empaquetar
page.delete_preview.nolonger=ya no tendr\u00e1 m\u00e1s permisos para el destino.
page.display_log.simulationlogsfor=Resultados de la simulaci\u00f3n
page.advancedpkgview.selectpackage=Propiedad de paquete
page.set_compliance.CurrentContainerPrompt=
page.compliance_status.notcheckedin=Paquete no registrado
page.set_compliance.SkipSetting=Usar siempre el contenedor seleccionado.
page.compliance_reports_success.Machine=Nombre de la m\u00e1quina
page.schedule_service.Every=Cada
page.transmitterpermissions.IntroShort=En esta p\u00e1gina, puede establecer los valores avanzados del destino, como por ejemplo, las propiedades del paquete y $(tuner), los permisos de $(transmitter) y los perfiles. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer un periodo de exclusi\u00f3n y establecer la planificaci\u00f3n de Policy Service.
page.push_done_status.Title=Estado de actualizaci\u00f3n de pol\u00edtica
action.addremoveuser=Agregando/eliminando un destino de
page.global.inconsistent.patch.uppercase=Los estados difieren
page.distribution_assignment_preview.ApplyChangePrimarySched=Aplicar la planificaci\u00f3n principal editada a todos los destinos seleccionados
page.schedule.am=AM
page.compliance_reports_failed.TableTitle=M\u00e1quinas con errores
page.copy_assignment_preview.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.advancedpkgview.properties=Propiedades\:
page.push_preview.Targets=Destinos
page.distribution_assignment.ApplyChangeVerRepairSched=Aplicar la planificaci\u00f3n de reparaci\u00f3n editada a todos los destinos seleccionados
page.pkgbrowsing.Search=Buscar\:
page.patch_policy_reboot_preview.times=veces
page.button.calculate=Calcular
page.properties.Use_Computer_Name=Usar nombre del equipo
page.push_stop_status.Title=La actualizaci\u00f3n de la pol\u00edtica se ha detenido.
page.pc_details_area.export_query=Exportar consulta
page.global.inactive.uppercase=Inactivo
page.add_remove_ldap_nav.TableTitle=Destinos
page.distribution_assignment.secStateTitle=Planificaci\u00f3n del estado secundario
page.advancedpkgview.selecttuner=Propiedad de $(tuner)
page.schedule.expiration=Caducidad\:
page.info.ldap=LDAP
page.button.setSchedule=Establecer planificaci\u00f3n com\u00fan
page.schedule.fri=Viernes
page.schedule.sep=Sep
page.global.compliance.subscribed=Suscrito
page.target_sched_details.Title=Detalles de la planificaci\u00f3n de destino
page.distribution_assignment.MaintainDiffsSecSched=Conservar diferencia de planificaci\u00f3n secundaria de los destinos
8904=Destinos AR\: {0}
tab.adv=Opciones avanzadas
page.schedule_service.daysOfWeek_5=Vie
page.global.TargetsHome=Inicio
page.advancedpkgview.SectionInfo=<p>Especifique las propiedades de $(tuner) y de paquete que desee establecer en los destinos. Especifique el nombre de la propiedad y el valor y, a continuaci\u00f3n, haga clic en Aplicar para agregarlos al cuadro de texto siguiente. Las propiedades de $(tuner) se pueden seleccionar en la lista de propiedades m\u00e1s utilizadas o bien introducir directamente en el cuadro de texto siguiente. En el caso de las propiedades de paquete, se puede especificar el paquete, as\u00ed como el nombre y el valor de la propiedad.</p><p>Para eliminar una propiedad del cliente final, establezca el valor de la propiedad en &\#60;predeterminado&\#62; (incluidos los par\u00e9ntesis angulares). Si ya no desea volver a administrar una propiedad mediante Policy Manager, elimine dicha propiedad del cuadro de texto siguiente. No todas las propiedades establecidas para el cliente final aparecen en el cuadro de texto siguiente. Los valores de propiedad que establezca sobrescribir\u00e1n los valores de propiedad existentes en el cliente final. Para obtener m\u00e1s informaci\u00f3n acerca del formato utilizado en las propiedades del cuadro de texto siguiente, haga clic en Ayuda.</p>
page.schedule_recurring.usepackageschedule=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete.
page.schedule_recurring.spmsetschedule=Usar Policy Manager para establecer la planificaci\u00f3n
8881=Error que el usuario no puede solucionar.  El mensaje de error es\: {0}.
page.global.invalid_link=Esta colecci\u00f3n no es v\u00e1lida o se ha modificado. Para visualizar la colecci\u00f3n con las \u00faltimas modificaciones, vuelva a ejecutar la colecci\u00f3n.
page.target_details.PrimaryInstallState=Estado principal
page.pkgbrowsing.upFolder=Subir al listado de nivel superior
page.target_details.primarystate=Estado principal
page.add_remove_targets.IntroShort=En esta p\u00e1gina, busque y haga clic en los destinos para agregarlos a la lista Destinos seleccionados de la derecha. Para eliminar los destinos de la lista, selecci\u00f3nelos y haga clic en Eliminar.
page.button.remove=Eliminar
page.ldap_nav.Machine=M\u00e1quina
page.schedule.10th=10
page.compliance_machine.State=Estado
page.package_scheddetails_area.IntroShort=En esta p\u00e1gina, puede ver detalles de los destinos a los que se ha asignado el paquete seleccionado (directa e indirectamente). Para editar las planificaciones y otros ajustes del destino, haga clic en Editar pol\u00edtica.
page.pc_details_area.GreenCompliant=Verde\=conforme
page.delete_preview.DeleteAll=Ha elegido eliminar todos los paquetes. \u00bfTambi\u00e9n desea eliminar <b>todas</b> las propiedades y configuraciones adicionales (se incluyen todas las propiedades de $(tuner) y de paquete, el periodo de exclusi\u00f3n, los permisos de $(transmitter) y la planificaci\u00f3n de actualizaci\u00f3n de Policy Service)?
page.compliance_overall.generateReportError=El informe no se puede agregar al destino que no tiene pol\u00edticas.
page.transmitterpermissions.ForSelectedTransmitter=Para configuraci\u00f3n de permisos del $(transmitter) seleccionado
page.button.ShowInvQry=Mostrar consulta de Report Center
page.compliance_targets.Info=Las pol\u00edticas asignadas directa e indirectamente a este grupo tienen los siguientes datos de policy compliance.
page.accesserror.ReturnToPrev=Volver a la p\u00e1gina anterior.
error.schedule.range={0} no est\u00e1 en un rango v\u00e1lido.
page.blackout_preview.disablePatchPolicy=Desactivar Patch Service para que no se actualice durante el periodo de exclusi\u00f3n. No se efectuar\u00e1n operaciones para los grupos de parches, tampoco las que est\u00e9n exentas del periodo de exclusi\u00f3n.
page.policy_service.SectionInfo=En esta p\u00e1gina, puede establecer la planificaci\u00f3n para actualizar Policy Service en un destino. Durante la actualizaci\u00f3n de Policy Service se descarga la pol\u00edtica para el destino. Puede especificar que las actualizaciones se efect\u00faen siguiendo una planificaci\u00f3n recurrente. <p>Nota\: Si se ha establecido un periodo de exclusi\u00f3n para un destino durante el intervalo en el que est\u00e1 planificado que Policy Service se actualice, Policy Service no se actualizar\u00e1 hasta que el periodo de exclusi\u00f3n haya finalizado. </p>
page.patch_policy_reboot_preview.timeInterval=Pol\u00edtica de posponer\: permitir a los usuarios que pospongan los reinicios durante un tiempo total de
page.compliance_target_nav.Title=Cumplimiento\: Vista de destino
page.global.RedNoncompliant=No conforme
page.set_compliance.refreshSched.notset=Sin establecer
page.button.go=Ir
page.set_plugin.FailSubConfig=<b>Error al reconocer la configuraci\u00f3n de Policy Management en el servicio de directorios.</b> Aseg\u00farese de que existe la entrada "Subscription Config" en el nombre distinguido de base de b\u00fasqueda indicado m\u00e1s arriba.
page.info.aclenabled=ACL activado
page.select_exclude.Title=Editar lista de destinos
page.install_script.EPSubscription=Nota\: Ubicaci\u00f3n de objetos de pol\u00edtica.
8917=Planificaci\u00f3n de cumplimiento de la tarea de verificaci\u00f3n autom\u00e1tica\: {0}
page.pc_details_area.pkglastpublished=\u00daltimo paquete publicado\:
page.package_navigation_area.Reset=Restablecer
page.patch_policy_reboot.rebootCountdown=Reiniciar cuenta atr\u00e1s\:
ar.worklog.originalpolicy=Pol\u00edtica original
page.pc_details_area.total_members=Total de miembros\:
page.package_m_scheddetails_area.Title=Detalles del paquete
page.properties.Common_Properties=Propiedades de $(Tuner)
page.patch_service_schedule_preview.Warningbefore=Destinos marcados con el icono de alerta
page.script_confirmation.UpdateDesc=Consulte los comentarios al principio de los archivos de script para obtener instrucciones acerca de c\u00f3mo ejecutarlos. Para obtener m\u00e1s informaci\u00f3n acerca de los scripts, c\u00f3mo afectan al servicio de directorios y otras consideraciones al respecto, consulte la Gu\u00eda del administrador de Policy Management.
page.target_details.UpdateNotConfigured=Configuraci\u00f3n requerida. Configure esta funci\u00f3n ahora.
page.script.UseGCFilePath=Ruta de acceso del archivo de script del esquema\:
page.patch_policy_reboot.15=15 segundos
page.advancedpkgview.nodelete=No eliminar
page.package_navigation_area.SingleModeText=Modo de selecci\u00f3n \u00fanica
8923=Pol\u00edtica creada correctamente\: {0}
page.policy_properties.button.revert=Volver a la prioridad
page.patch_policy_reboot_preview.doNotAllowSnooze=Pol\u00edtica de posponer\: no permitir a los usuarios finales posponer los reinicios requeridos por las instalaciones de parches
page.tunerprofile_edit.selected=Perfil seleccionado
tab.patches=Parches
page.blackout.enablePatchPolicy=Activar Patch Service para que se actualice durante el periodo de exclusi\u00f3n y permitir operaciones en los grupos de parches exentos del periodo de exclusi\u00f3n.
page.policy_install_priority.label.chgpriority=Cambie la prioridad
page.package_m_details_area.button.NoPackageSelectedLong=Seleccione un paquete para mostrar los destinos a los que se ha asignado. Utilice el modo de selecci\u00f3n m\u00faltiple para ver los destinos comunes de varios paquetes.
8766=El destino siguiente se ha eliminado del servicio de directorios\: {0}
page.set_plugin.publishurl.displayname=URL de Policy Service
page.schedule_service.daysOfWeek_2=Mar
page.transmitterpermissions.OK=Aceptar
page.schedule_service.followendptschedule=Seguir la planificaci\u00f3n de actualizaci\u00f3n de Policy Service en el cliente final
page.blackout.Title=Periodo de exclusi\u00f3n
page.patch_assignment.ApplyChangeSecSched=Aplicar la planificaci\u00f3n secundaria editada a todos los destinos seleccionados
page.advancedpkgview.IntroLong=Los permisos de $(Transmitter) son el nombre de usuario y la contrase\u00f1a que el $(transmitter) puede requerir antes de permitir a los $(tuners) de destino que se suscriban a los paquetes y que los descarguen.<br>Si los $(transmitters) de la empresa est\u00e1n configurados para requerir permisos de $(transmitter), deber\u00e1 especificar nombres de usuario y contrase\u00f1as para utilizarlos con determinados $(transmitters). Estos nombres de usuario y contrase\u00f1as se utilizar\u00e1n al suscribir $(tuners) de destino a los paquetes en los $(transmitters) que requieren permisos. Si los $(transmitters) de la empresa est\u00e1n configurados para requerir permisos de $(transmitter), deber\u00e1 especificar nombres de usuario y contrase\u00f1as para utilizarlos con determinados $(transmitters). Estos nombres de usuario y contrase\u00f1as se utilizar\u00e1n al suscribir $(tuners) de destino a los paquetes en los $(transmitters) que requieren permisos.
page.schedule_service.Weeks=semanas
page.distribution.Schedule=Planificar
page.distribution_assignment_preview.NA=N/D
page.schedule.friday=Viernes
8713=Establecer periodo de exclusi\u00f3n para destino\: {0}
page.pc_details_area.stateupdate=Estado/Planificaci\u00f3n de actualizaci\u00f3n
page.set_plugin.DirectoryName.help=Nombre que asigna para identificar el servicio de directorios cuando lo elige para autenticar a los usuarios, o lo utiliza con aplicaciones tales como Policy Manager.
page.schedule.verrepair.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n para reparar un paquete en un destino. Puede especificar que las reparaciones se efect\u00faen siguiendo una planificaci\u00f3n recurrente. Tambi\u00e9n puede especificar una hora de activaci\u00f3n y una de caducidad para definir el momento en que se iniciar\u00e1 y detendr\u00e1 esta actividad.
page.package_navigation_area.PkgName=Nombre de paquete
page.policy_properties.button.update=Prioridad de actualizaci\u00f3n
page.distribution_assignment_preview.ApplyChangeUpdateSched=Aplicar la planificaci\u00f3n de actualizaci\u00f3n editada a todos los destinos seleccionados
page.updfreq.months3=del mes
page.global.delete.uppercase=Desinstalar
page.distribution_assignment.priStateTitle=Planificaci\u00f3n del estado principal
page.tunerprofile.IntroShort=En esta p\u00e1gina, puede establecer los valores avanzados del destino, como por ejemplo, las propiedades del paquete y $(tuner), los permisos de $(transmitter) y los perfiles. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones para la pol\u00edtica, establecer un periodo de exclusi\u00f3n y establecer la planificaci\u00f3n de Policy Service.
page.pc_details_area.select_label=Ver cumplimiento para\:
page.compliance_config.QueryWait=Tiempo de espera para el resultado de la consulta (en segundos)
page.blackout_preview.label.patchSvc=Comportamiento de Patch Service\:
page.patch_assignment.IntroShort=En esta p\u00e1gina, puede establecer opciones relativas a los parches, como agregar o eliminar grupos de parches, ajustar la configuraci\u00f3n de reinicio y establecer la planificaci\u00f3n de Patch Service. Tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para agregar o eliminar paquetes, cambiar las opciones de instalaci\u00f3n de los paquetes y editar planificaciones para la pol\u00edtica. Si ha elegido un \u00fanico destino, tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para establecer el periodo de exclusi\u00f3n, la planificaci\u00f3n de Policy Service y las opciones avanzadas del destino.<p>Haga clic en Editar lista de Patch Group para agregar grupos de parches de un $(transmitter) o para eliminarlos de la lista. A continuaci\u00f3n, seleccione un estado de asignaci\u00f3n para cada grupo de parches y especifique si el grupo de parches debe quedar exento o no del periodo de exclusi\u00f3n.  Haga clic en Ejecutar simulaci\u00f3n para ver una simulaci\u00f3n de c\u00f3mo se instalar\u00e1n los parches en el destino, bas\u00e1ndose en la informaci\u00f3n reunida por Patch Service y los parches que ha asignado. Haga clic en Vista previa para ver los cambios de toda la pol\u00edtica antes de guardarlos.</p><p><b>Nota\:</b> Aunque la interfaz permite asignar grupos de parches a todos los tipos de destinos, asigne los grupos de parches s\u00f3lo a m\u00e1quinas, grupos de m\u00e1quinas y colecciones.</p>
page.ar_acl_targets.Cancel=Los cambios de la pol\u00edtica no se han guardado
page.blackout_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.add_patch_targets_details.Title=Agregar destinos
tab.compRptQueue=Informes enviados a la cola
page.target_details.PrimaryInstallSchedule=Planificaci\u00f3n principal
page.compliance_overall.OverallCompliance=Cumplimiento general
page.schedule.7th=7
page.copy_details_area.SubTitle=Copiar en
page.distribution.Sec_Sched=Planificaci\u00f3n secundaria
page.target_details.UpdateViewLast=Ver estado de la \u00faltima actualizaci\u00f3n
page.status.machine=M\u00e1quina
8748=Colecci\u00f3n eliminada correctamente.
page.button.done=Finalizado
page.colhdr.secState=Estado secundario
page.add_remove_ldap_nav.Title=Navegaci\u00f3n en servicio de directorios
page.package_details_area.MultipleSelectText=Seleccione varios paquetes en el lado izquierdo. Los destinos comunes de los paquetes seleccionados aparecer\u00e1n en el \u00e1rea siguiente.
tab.tunerprofile=Perfil
page.set_plugin.SelectDirectoryType=Seleccionar el tipo de servicio de directorios
page.global.inQueue=En cola
page.acl_principal_view.IntroShort=En esta p\u00e1gina, puede ver los destinos en los que el usuario o el grupo seleccionado tienen permisos. Seleccionar un usuario o un grupo de la tabla har\u00e1 que se muestren los destinos en los que el usuario o el grupo tienen acceso, as\u00ed como los permisos de acceso para cada destino. Haga clic en Editar permisos para especificar los permisos del usuario o grupo seleccionado y haga clic en Agregar destinos para otorgar al usuario o grupo seleccionado permisos para destinos adicionales.
page.patch_service_schedule.Day=D\u00eda
page.advancedpkgview.Title=Propiedades de $(Tuner) y de paquete
page.patch_service_schedule.Minutes=minutos
page.acl_details_area.NoUserGroupSelectedLong=Seleccionar un usuario o grupo para mostrar sus listas de control de acceso.
page.schedule.from=De
page.pc_details_area.view_policy=Ver pol\u00edtica
page.patch_service_schedule.followendptschedule=Seguir la planificaci\u00f3n de actualizaci\u00f3n de Patch Service en el cliente final
page.set_plugin.masterTx.hdr=$(Transmitter) principal
page.advancedpkgview.silent=Silencio
page.namespace.IntroLong=Los contenedores secundarios permiten la partici\u00f3n de pol\u00edticas en distintos contenedores para varios administradores. Tras seleccionar un contenedor secundario, las pol\u00edticas se guardar\u00e1n en ese contenedor hasta que seleccione otro contenedor secundario. <br><br>Consulte la Ayuda y la Gu\u00eda del administrador de Policy Management para obtener m\u00e1s informaci\u00f3n acerca de los contenedores secundarios.
page.install_script.EPPrompt=Especifique los puntos de entrada.
page.button.copy=Copiar
page.target_details.ClearAll=Borrar todo
page.package_nav.Go=Ir
page.ldap_title.TableTitle=Destinos
page.patch_policy_reboot_preview.180=3 minutos
8921=Se ha producido una excepci\u00f3n SQL\: {0}
page.copy_assignment_preview.Heading=Pol\u00edtica por copiar
page.acl_details_area.Policy=Pol\u00edtica
page.patch_service_schedule.daysOfWeek_3=Mi\u00e9
page.ar_confirm_assignment.ADreplicate=Si la pol\u00edtica guardada iba a ser para un destino ubicado en un lugar distinto del lugar en el que se almacenan las pol\u00edticas, esta pol\u00edtica tendr\u00e1 efecto cuando se repliquen en el Global Catalog m\u00e1s pr\u00f3ximo al complemento.
page.policy_install_priority.SectionInfo=En esta p\u00e1gina, puede establecer un periodo de exclusi\u00f3n para un intervalo de tiempo del d\u00eda durante el que no desee que se efect\u00faen actividades como descargas, instalaciones, actualizaciones y reparaciones. El periodo de exclusi\u00f3n hace referencia a la zona horaria del cliente final. <p>Nota\: Durante el periodo de exclusi\u00f3n especificado, no se efectuar\u00e1n actividades en ninguno de los paquetes del $(tuner) del cliente final. Esto es v\u00e1lido incluso para los paquetes no administrados mediante Policy Manager. </p>
page.save_targets.namelabel=Nombre de consulta\:
ar.worklog.targetName=TargetName \:
page.compliance_reports_failed.Machine=Nombre de la m\u00e1quina
page.install_priority.IntroShort=En esta p\u00e1gina, puede establecer la prioridad con la que se instalar\u00e1n los paquetes en el destino. La prioridad de instalaci\u00f3n es relevante si se instalan varios paquetes a la vez en los destinos. Utilice las flechas simples para subir o bajar los paquetes por la tabla. Utilice las flechas dobles para desplazar los paquetes hasta la parte superior o inferior de la tabla.
page.patch_assignment_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.acl_details_area.ACL=ACL
page.delete_preview.YesDeletePkgOnly=Eliminar s\u00f3lo los paquetes
page.distribution.EditTargetList=Editar lista de destinos
page.schedule_service.Minutes=minutos
page.compliance_verifytask.hours=Horas
page.blackout_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de copia.
page.compliance_reports_nci.done=Finalizado
page.tunerprofile.profilelocation=Ubicaci\u00f3n de perfil\:
page.internalerror.CriticalErrorMsg=La aplicaci\u00f3n gener\u00f3 un error grave. Si el problema persiste, informe de este problema a su distribuidor del software.
page.config.Title=Configuraci\u00f3n
page.schedule.may=Mayo
page.script.FilePath=Ruta de archivo\:
page.compliance_machine.Compliance=Cumplimiento
page.distribution.URL=URL
page.distribution_assignment_preview.STARTNoSched=Activar actualizaciones siguientes de Policy Service.
errors.raw={0}
page.schedule_service_preview.Heading=Pol\u00edtica que se copiar\u00e1
8705=Se intent\u00f3 eliminar una pol\u00edtica sin permiso de acceso.
page.global.Machine=M\u00e1quina
page.tx_login.AddTransmitterLogin=Agregar permisos de $(Transmitter)
page.main_view_top.Title=Vista de destino
page.target_details_area_m.MultipleSelectMode=Modo de selecci\u00f3n m\u00faltiple
page.updfreq.weeks2=semanas en\:
page.GetDropDownPagingTag.Of=de
page.target_details.secondarystate=Estado secundario
page.schedule.minute(s)=minutos
page.schedule.20th=20
page.PreviewPluginChanges.true=verdadero
8907=No se encontraron Channels AR\: {0}
page.commandline.Output=Salida
page.compliance_overall.PolicyState=Estado de la pol\u00edtica
page.schedule.verrepairPageTitle=Editar planificaci\u00f3n de reparaci\u00f3n
page.patch_service_schedule.PM=PM
page.PreviewPluginChanges.allsettings=Todos los valores
page.schedule_primary.IntroShort=En esta p\u00e1gina, puede establecer la planificaci\u00f3n de una actividad espec\u00edfica. Puede especificar una hora de activaci\u00f3n y una de caducidad para definir las horas entre las que se puede desarrollar esta actividad. La activaci\u00f3n y la caducidad definen la ventana de tiempo si desea que los paquetes est\u00e9n disponibles para determinadas actividades o estados. Nota\: La caducidad no elimina los paquetes de los clientes finales en los que ya est\u00e1n instalados. S\u00f3lo afecta a los clientes finales que a\u00fan no han efectuado una actividad determinada, como la instalaci\u00f3n, antes de llegar a la fecha y a la hora de caducidad.
page.tx_username_passwd.Transmitter_Port.help=Nombre de host y n\u00famero de puerto del $(transmitter) que requiere permisos de suscripci\u00f3n. Ejemplo\: ny_server\:5282
page.advancedpkgview.retrycount=Reintentar el recuento
page.global..uppercase=<span class\="textInactive">N/D</span>
page.package_nav.Published=Publicado despu\u00e9s de\:
page.global.SourcedFrom=obtenido de {0}
8724=Despliegue id {0} iniciado
tab.pcpkgview=Cumplimiento del paquete
page.patch_policy_reboot_preview.timebeforereboot=Tiempo de espera antes del reinicio\:
8751=Error al modificar la colecci\u00f3n.
page.script.Type=Tipo de servicio de directorios\:
page.patch_service_schedule.Weekly=Semanal
page.assignment_confirmation.PackageDesc=Utilice la p\u00e1gina Vista de paquete para revisar los destinos asignados a los paquetes seleccionados. Utilice la p\u00e1gina Detalles del paquete para revisar los detalles de planificaci\u00f3n.  Para ver los destinos a los que est\u00e1n asignados varios paquetes, pase al modo de selecci\u00f3n m\u00faltiple en la p\u00e1gina de la vista de paquete.
page.global.pending=Pendiente
page.schedule.daily.days=D\u00edas de la frecuencia de actualizaci\u00f3n diaria
page.package_nav.Title=Cumplimiento del paquete
page.global.stopped=Detenido
page.schedule.dec=Dic
page.policy_install_priority.label.priority=Prioridad
page.set_compliance.cachedTgt.hdr=Informes de cumplimiento almacenados en cach\u00e9
8757=El tama\u00f1o de p\u00e1gina no debe ser una cadena.
page.target_details.Basic_View=Vista sencilla
page.policy_properties.label.propVal=Propiedad/Valor\:
page.global.changeid=Cambiar ID\:
page.patch_service_schedule.AM=AM
page.add_remove_targets.button.Add=Agregar
page.patch_policy_reboot_preview.120=2 minutos
tab.pkgview=Vista de paquete
page.acl_details_area.UserGroup=Usuario/Grupo
page.set_plugin.DirectoryName=Nombre de servicio de directorios\:
page.blackout_preview.disablePolicy=Desactivar Policy Service para que no se actualice durante el periodo de exclusi\u00f3n. No se efectuar\u00e1n operaciones para los paquetes, tampoco las que est\u00e9n exentas del periodo de exclusi\u00f3n.
page.set_plugin.poolSizeBoundsError=Introduzca un valor entre 1 y 100.
page.target_details_area.NoTargetSelectedShort=No hay destinos seleccionados.
page.schedule.ofthemonth=del mes
page.schedule.updatePageTitle=Editar la planificaci\u00f3n de actualizaci\u00f3n
page.distribution_assignment_preview.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.blackout_preview.true=Activado
page.schedule.NotManaged.short=No administrado
page.target_details_area.NoTargetSelectedLong=Seleccione un destino para mostrar los paquetes que tiene asignados. Utilice el modo de selecci\u00f3n m\u00faltiple para ver los paquetes comunes de varios destinos.
page.schedule.verrepairUpdateEvery=Reparar cada
page.global.false=Falso
page.compliance_targets.packageLastPublished=\u00daltimo paquete publicado\:
page.run_simulation.patchID=ID de Marimba
page.colhdr.secondaryPackageState=Estado secundario del paquete
page.delete_preview.Packages=Paquetes
page.schedule_service.PM=PM
page.patch_service_schedule.EveryWeekDay=Todos los d\u00edas de la semana
page.set_compliance.enablespm.question.inventory=\u00bfDesea activar la colecci\u00f3n de datos de cumplimiento?
page.package_navigation_area.button.Go=Ir
page.targets_basic.Title=Vista de destino
page.global.available=anunciar
page.compliance_machine.Package=Empaquetar
page.set_plugin.FailUnknown=<b>Error.</b> (Motivo desconocido, compruebe los logs)
page.target_details_area_m.MultipleSelectText=Seleccione varios destinos en el lado izquierdo. Los paquetes comunes de los destinos seleccionados aparecer\u00e1n en el \u00e1rea siguiente.
page.transmitterpermission_preview.Warningbefore=Destinos marcados con el icono de alerta
page.push_target_logs.desc=Descripci\u00f3n
page.updfreq.days2=d\u00edas
page.patch_assignment_preview.ApplyChangeVerRepairSched=Aplicar la planificaci\u00f3n de reparaci\u00f3n editada a todos los destinos seleccionados
page.schedule.February=Febrero
page.initerror.Title=Error de inicializaci\u00f3n
page.patch_policy_reboot.300=5 minutos
8882=Error grave que se debe analizar. El mensaje de error es\: {0}.
page.compliance_verifytask.none=Ninguno
page.schedule_service.daysOfWeek_4=Jue
page.global.successful=Correcto
page.package_compliance.NoPackageSelectedLong=Seleccione un paquete para mostrar los destinos a los que se ha asignado.
page.schedule.daily=Diaria
page.compliance_reports_nci.Machine=Nombre de la m\u00e1quina
page.ldap_nav.DoNotSearch=No buscar en subcontenedores
page.distribution_assignment_preview.InconsistentWarning=Los paquetes y las planificaciones marcados con <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> tienen distintos estados y planificaciones en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.copy_assignment_preview.STARTNoSched=Activar actualizaciones siguientes de Policy Service.
page.pc_details_area.show_numbers=N\u00fameros
page.updfreq.minutes=Cada
page.compliance_overall.EndPointState=Estado de cliente final
page.time.to=en
page.patch_policy_reboot_preview.3600=1 hora
page.compliance_config.LastCheckIn=L\u00edmite de tiempo para estado registrado (en horas)
page.install_priority.OrderingActions=Cambiar la prioridad
page.schedule.updateTime=Hora de actualizaci\u00f3n
page.copy_confirmation.Head=Pol\u00edtica copiada correctamente
page.schedule.18th=18
page.compliance_verifytask.percentage=Porcentaje
page.set_plugin.IntroLong=El complemento de Policy Service es una extensi\u00f3n de $(transmitter) que corresponde a Policy Service. <br>Cuando un cliente final se identifica ante el $(transmitter), el complemento de Policy Service determina los destinos a los que el cliente final pertenece. A continuaci\u00f3n, el complemento env\u00eda la pol\u00edtica asignada al cliente final. El complemento tambi\u00e9n se encarga de actualizar Policy Service en el cliente final. <br>Debe especificar la URL de Policy Service en el $(transmitter) principal donde el complemento est\u00e9 publicado y el servicio de directorios en el que est\u00e9 guardada la informaci\u00f3n de grupo. De forma predeterminada, la informaci\u00f3n del servicio de directorios es la misma que la del servicio de directorios especificado para CMS, que se utiliza para autenticar los inicios de sesi\u00f3n. Los dos servicios de directorios suelen ser los mismos, pero tambi\u00e9n pueden ser distintos.<br><br>Puede introducir una lista separada por comas de hosts de servicio de directorios y de n\u00fameros de puertos como protecci\u00f3n de conmutaci\u00f3n tras error. <br><br>Al hacer clic en el bot\u00f3n Ir para probar el directorio de servicios, Policy Manager prueba la conexi\u00f3n con el servicio de directorios y controla que est\u00e9 configurada correctamente.
page.schedule.end.hour=Hora de fin
page.target_details_area.ForTarget=Como destino, establecer\:
page.copy_assignment_preview.MaintainDiffsSecSched=Conservar diferencia de planificaci\u00f3n secundaria de los destinos
page.set_plugin.SubscriptionURL=URL de Policy Service\:
page.save_query.namelabel=Nombre de consulta\:
page.schedule.23rd=23
page.schedule.start.hour=Hora de inicio
errors.float={0} debe ser de tipo flotante.
page.policy_tx_edit.IntroShort=Introduzca el nombre de host y el n\u00famero de puerto de $(transmitter), as\u00ed como el nombre de usuario y la contrase\u00f1a para suscribirse a los paquetes de ese $(transmitter).
page.set_plugin.Success=Conexi\u00f3n del directorio de servicios probada correctamente.  De todos modos, esto NO garantiza que la conexi\u00f3n se establezca correctamente del complemento de Policy Service al servicio de directorios.
page.pkgbrowsing.Transmitter=URL de $(Transmitter)\:
page.display_patches.PageTitle=Miembros de Patch Group
page.set_compliance.refreshSched.sectInfo.disabled=Los informes de cumplimiento se vuelven a calcular siguiendo la planificaci\u00f3n mostrada en esta p\u00e1gina. No puede utilizar este Policy Manager para cambiar la planificaci\u00f3n, ya que no est\u00e1 activado para calcular informes de cumplimiento. De todos modos, a\u00fan puede seguir utilizando este Policy Manager para ver los informes de cumplimiento.
page.compliance_reports.Title=Informes de cumplimiento
page.schedule.STARTTitle=Activaci\u00f3n
page.global.compliance.checking=Verificando
8741=Agregaci\u00f3n de miembros correcta.
page.advancedpkgview.ForSelectedTransmitter=Para configuraci\u00f3n de permisos del $(transmitter) seleccionado
page.copy_assignment_preview.secStateTitle=Planificaci\u00f3n del estado secundario
page.patch_service_schedule.daysOfWeek_2=Mar
page.waitforcompletion.RequestProcessed=La petici\u00f3n se est\u00e1 procesando
page.transmitterpermissions.Transmitter=Nombre de host y puerto
page.patch_service_schedule.Months=meses
page.copy_assignment_preview.InconsistentWarning=Los paquetes y las planificaciones marcados con <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> tienen distintos estados y planificaciones en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.global.Collections=Colecciones
page.target_details_area.Title=Vista de destino
page.schedule_recurring.schedule=Planificaci\u00f3n\:
tab.compOvrl=Cumplimiento general
page.compliance_target_details.NoTargetSelectedShort=No hay destinos seleccionados.
8918=Cumplimiento de la tarea de verificaci\u00f3n autom\u00e1tica, sin hora de fin\: {0}
page.compliance_overall.NotCheckedInMachines=M\u00e1quinas no registradas
page.policy_tx.button.addTx=Agregar un $(Transmitter)
page.set_plugin.FailPassword=<b>Error de autenticaci\u00f3n.</b> Aseg\u00farese de que la contrase\u00f1a y el DN especificados sean correctos.
page.install_script.EPDesc=Los puntos de entrada definen el lugar de acceso al servicio de directorios para examinar y destinar objetos. Limitan las entradas v\u00e1lidas de usuario, equipo y grupo a determinados contenedores de la estructura de directorios subyacente. Los campos siguientes se rellenan con las ubicaciones predeterminadas de cada tipo de destino para el directorio en uso.
page.schedule.ENDOnDate=Fecha de caducidad\:
page.package_assignment.CurrentlyDeployed=Desplegado actualmente
page.distribution_assignment.ConflictAlert1=Planificaciones y paquetes marcados con un
8767=Error al agregar tarea.
page.button.ok=Aceptar
8714=Establecer propiedades de $(tuner) y de paquete para destino\: {0}
page.patch_policy_reboot.1800=30 minutos
page.advancedpkgview.subscribedpackages=Todos los paquetes suscritos
8760=Error al crear la colecci\u00f3n de consultas LDAP.
page.tunerprofile.Title=Perfiles
page.pmsettings.task=Activar los cuadros de entrada editables ID de tarea y Cambiar ID. Esta funci\u00f3n permite realizar un seguimiento de los cambios que incluyen taskid y changeid para la integraci\u00f3n de Action Request (AR).
page.schedule.minutes=minutos
page.schedule.thu=Jueves
page.acl_details_area.Read=Lectura
page.internalerror.ReturnPageMessage=Volver a la p\u00e1gina anterior
page.set_plugin.PublishUserName.help=Nombre de usuario, si el $(transmitter) lo requiere para la publicaci\u00f3n
page.distribution_assignment_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Para ver los detalles de cada paquete de la pol\u00edtica, haga clic en la flecha junto al nombre del paquete. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.schedule.updateMin=Actualizar cada
ar.worklog.policysuccess=Policy Manager - Pol\u00edtica actualizada\: correcto
errors.notnegative={0} no es un n\u00famero v\u00e1lido.
page.compliance_target_nav.TargetName=Nombre de destinos
page.properties.Install_Mode=Modo de instalaci\u00f3n
page.install_script.EPUser=Nota\: Ubicaci\u00f3n de las entradas de usuario. Este valor se ignora si obtiene los usuarios de un $(transmitter).
page.tx_username_passwd.Title=Agregar/editar permisos de $(Transmitter)
page.patch_service_schedule.Title=Editar la planificaci\u00f3n de Patch Service
page.schedule.month=mes
page.set_compliance.enablespm.question=\u00bfDesea activar este Policy Manager para calcular los informes de cumplimiento?
page.policy_tx_edit.label.user=Nombre de usuario\:
errors.positive={0} debe ser un n\u00famero mayor que 0.
page.schedule_service.schedule=Planificaci\u00f3n\:
page.set_plugin.Authentication=M\u00e9todo de autenticaci\u00f3n\:
page.schedule.NoExpire=Sin caducidad
page.delete_confirmation.ADreplicate=Si la pol\u00edtica eliminada iba a ser para un destino ubicado en un lugar distinto del lugar en el que se almacenan las pol\u00edticas, esta pol\u00edtica tendr\u00e1 efecto cuando se replique en el Global Catalog m\u00e1s pr\u00f3ximo al complemento.
page.PreviewPluginChanges.binddn=Bind DN\:
page.add_remove_targets.Title=Editar lista de destinos
page.policy_properties.tab.tnPkg=Propiedades de $(Tuner)/paquete
page.updfreq.months2=meses en
page.schedule_service.Daily=Diaria
8747=Error de vista previa de la colecci\u00f3n.
page.compliance_target_view.Title=Cumplimiento\: Vista de destino
page.package_nav.before=antes
page.set_plugin.ldap.hdr=Servicio de directorios
page.schedule.initialPageTitle=Editar la planificaci\u00f3n principal
page.global.compliance.running=En ejecuci\u00f3n
page.package_compliance.emptyList=Actualmente, no hay destinos
page.schedule.verrepairUpdateAt=Reparar en
page.compliance_overall.CauseOfFailure=Causa del fallo
page.package_m_details_area.button.DetailTitle=Detalles del paquete
page.schedule.weeks=semanas
page.package_compliance.ComplianceNotCaluculated=A\u00fan no calculado
page.patch_assignment_preview.MaintainDiffsVerRepairSched=Conservar diferencia de planificaci\u00f3n de reparaci\u00f3n de los destinos
page.pc_details_area.Recompute=Volver a calcular
page.schedule.mon=Lunes
page.schedule.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
page.properties.Allow_Cancel=Permitir la cancelaci\u00f3n
page.schedule.day=d\u00eda
page.schedule.weekdays=D\u00edas laborables
page.patch_assignment_preview.No=No
page.schedule_service.EveryWeekDay=Todos los d\u00edas de la semana
page.config.IntroShort=En esta p\u00e1gina, puede configurar el complemento de Policy Service, especificar el contenedor secundario para guardar pol\u00edticas y establecer un control de acceso para los destinos y los usuarios.
page.add_targets.Title=Agregar destinos
page.set_aclStatus.aclStatus=Activar o desactivar la funci\u00f3n de control de acceso. Activarla le permite controlar qu\u00e9 destinos puede ver cada administrador y asignar pol\u00edticas.
Host-PortDelim=\:
page.global.equal=\=
page.set_plugin.hostname_eg2=
page.set_plugin.hostname_eg=
page.time.colon=\:
page.config.aclStatusText=Activar o desactivar la funci\u00f3n de control de acceso.
ws.log.description=Verifica el cumplimiento de la pol\u00edtica de suscripci\u00f3n.
page.power_setting_preview.usbOff=Desconectar detecci\u00f3n de USB
page.power_setting.label.usbDetection=Desconectar detecci\u00f3n de USB
page.power_setting_preview.usbOn=Activar detecci\u00f3n de USB
page.power_setting.label.15mins=Tras 15 minutos
page.power_setting.label.60mins=Tras 1 hora
page.power_setting.label.3mins=Tras 3 minutos
page.power_setting.label.2mins=Tras 2 minutos
page.power_setting.label.disableHibernate=Desactivar opci\u00f3n Hibernate en el cliente final
page.power_setting.label.promptPassword=Solicitar contrase\u00f1a cuando el ordenador sale del modo en espera
page.power_setting.label.120mins=Tras 2 horas
page.power_setting.label.forceApply=Aplicar las propiedades de las opciones de energ\u00eda cada vez que se ejecute Policy Service
page.power_setting.label.300mins=Tras 5 horas
page.power_setting.label.240mins=Tras 4 horas
page.power_setting.label.20mins=Tras 20 minutos
page.power_setting.label.1min=Tras 1 minuto
page.power_setting.label.45mins=Tras 45 minutos
page.power_setting.label.enableHibernate=Activar opci\u00f3n Hibernate en el cliente final
page.power_setting.label.180mins=Tras 3 horas
page.power_setting.label.360mins=Tras 6 horas
page.power_setting.label.5mins=Tras 5 minutos
page.power_setting.label.25mins=Tras 25 minutos
page.power_setting.label.30mins=Tras 30 minutos
page.power_setting.label.10mins=Tras 10 minutos
page.mcafee_assignment_preview.MaintainDiffs=Conservar diferencia de destinos
page.PowerProfile.label.diskIdletime=Tiempo de inactividad para apagar disco duro
page.reboot_settings_preview.doNotAllowSnooze=Pol\u00edtica de posponer\: no permitir a los usuarios finales posponer los reinicios requeridos por la instalaci\u00f3n de paquetes
page.compliance_power_group.SuccessfulMachines=M\u00e1quinas correctas
page.global.MonitorIdle=Tiempo de inactividad del monitor
page.mcafee_assignment.ApplyChangeSecSched=Aplicar la planificaci\u00f3n secundaria editada a todos los destinos seleccionados
page.reboot_settings_preview.Days=d\u00eda(s)
page.power_setting_preview.Hibernate=Opci\u00f3n Hibernate
page.reboot_settings_preview.displaySnoozeAlways=El cuadro de di\u00e1logo Posponer se mostrar\u00e1 hasta que se reciba la entrada del usuario
page.mcafee_assignment.ConflictAlert2=tienen estados y planificaciones diferentes en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.compliance_power_group.FailedMachines=M\u00e1quinas con errores
page.reboot_settings.allowreboot=Permitir que la m\u00e1quina se reinicie autom\u00e1ticamente tras la instalaci\u00f3n
page.reboot_settings_preview.Every=Cada
page.mcafee_assignment.ConflictAlert1=Planificaciones y paquetes marcados con un
page.reboot_settings_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.display_mcafee_patches.patchGroup=Remediation Group\:
page.reboot_settings_preview.upTo=Posponer el reinicio un m\u00e1ximo de
page.power_setting_preview.promptPasswordEnabled=Activado
page.select_mcafee.IntroShort=Seleccione un Remediation Group de un $(transmitter). Para mostrar los Remediation Groups disponibles, introduzca el nombre de host y el n\u00famero de puerto del $(transmitter) en el que se han publicado los Remediation Groups y haga clic en Ir.
page.colhdr.selected_targets=Destino(s) seleccionado(s)
page.reboot_settings_preview.Minutes=minutos
page.PowerProfile.label.45mins=Tras 45 minutos
page.package_mass_edit.MaintainDiffs=Conservar diferencia de destinos
page.mcafee_assignment_preview.secStateTitle=Planificaci\u00f3n del estado secundario
page.mcafee_assignment_preview.MaintainDiffsSecSched=Conservar diferencia de planificaci\u00f3n secundaria de los destinos
page.power_setting_preview.disableHibernate=Inhabilitado
page.power_setting.promptPasswordEnabled=Activado
page.reboot_settings.rebootschedule=Planificaci\u00f3n de reinicio
page.power_setting_preview.forceApply=Aplicar propiedades de opciones de energ\u00eda
page.reboot_settings.subTitle1=<b>Planificaci\u00f3n de reinicio</b>
page.global.StandByIdle=Tiempo de inactividad para modo en espera
page.mcafee_assignment.IntroShort=En esta p\u00e1gina, puede establecer las opciones relativas a los Remediation Groups, como agregar o eliminar grupos. Tambi\u00e9n puede seleccionar una de las dem\u00e1s fichas para agregar o eliminar paquetes, cambiar las opciones de instalaci\u00f3n de los paquetes y editar las planificaciones de la pol\u00edtica. Si ha elegido un \u00fanico destino, tambi\u00e9n puede seleccionar una de las otras fichas para establecer el periodo de exclusi\u00f3n, la planificaci\u00f3n de Policy Service y la configuraci\u00f3n avanzada del destino.<p>Haga clic en Editar lista de Remediation Groups para agregar Remediation Groups de un $(transmitter) o para eliminarlos de la lista. A continuaci\u00f3n, seleccione un estado de asignaci\u00f3n para cada Remediation Group y especifique si el grupo debe quedar exento o no del periodo de exclusi\u00f3n. Haga clic en Vista previa para ver los cambios de toda la pol\u00edtica antes de guardarlos.</p><p><b>Nota\:</b> aunque la interfaz permite asignar Remediation Groups a todos los tipos de destinos, as\u00edgnelos s\u00f3lo a m\u00e1quinas, grupos de m\u00e1quinas y colecciones.</p
page.mcafee_assignment_preview.STARTNoSchedNA=No aplicable
page.reboot_settings.subTitle2=<b>Planificaci\u00f3n de reinicio</b>
page.display_mcafee_patches.patchIn=Parches en\:
page.display_mcafee_patches.state=Acci\u00f3n
page.power_setting_preview.SectionInfo=
page.config.PowerSettingProfilesStatusText=Configurar opciones de energ\u00eda mediante el perfil
page.power_setting.label.mins=minutos
page.power_setting_preview.noPowerOption=Seguir opciones de energ\u00eda de cliente final
page.reboot_settings.IntroShort=Desde esta p\u00e1gina, puede establecer las opciones relacionadas con los reinicios, como configurar los valores de reinicio y establecer la planificaci\u00f3n del servicio de reinicio.
page.reboot_settings_preview.Months=meses
page.compliance_power_group.CauseOfFailure=Causa del fallo
page.power_setting.disableHibernate=Inhabilitado
page.reboot_settings_preview.minutes=minutos
page.pgtitle.getMcafeePatches=Miembros del Remediation Group
page.global.inconsistent.mcafee.uppercase=Los estados difieren
page.power_setting.label.diskIdletime=Tiempo de inactividad para apagar disco duro
page.reboot_settings_preview.times=veces
page.global.subscribe.mcafee.uppercase=Asignar
page.power_setting.Title=Configuraci\u00f3n de energ\u00eda
page.mcafee_assignment.ApplyChangeVerRepairSched=Aplicar la planificaci\u00f3n de reparaci\u00f3n editada a todos los destinos seleccionados
page.power_setting.apply=Aplicar
page.mcafee_assignment_preview.MaintainDiffsVerRepairSched=Conservar diferencia de planificaci\u00f3n de reparaci\u00f3n de los destinos
page.mcafee_assignment.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.mcafee_assignment_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.reboot_settings_preview.180=3 minutos
page.power_setting_preview.setPowerOption=Establecer las siguientes opciones de energ\u00eda
page.PowerProfile.label.standbyIdletime=Tiempo de inactividad para modo en espera
page.reboot_settings_preview.updateFrequency=Frecuencia de reinicio\:
page.global.save=Guardar
page.display_mcafee_patches.patchID=ID de Marimba
page.global.DirectlyAssignedTo=Asignado directamente a
page.power_setting_preview.label.profileSelected=<b>Perfil de configuraci\u00f3n de energ\u00eda seleccionado \:</b>
page.global.POWER_NON-COMPLIANT=ENERG\u00cdA NO CONFORME
page.reboot_settings.180=3 minutos
page.mcafee_assignment.MaintainDiffsUpdateSched=Conservar diferencia de planificaci\u00f3n de actualizaci\u00f3n de los destinos
page.PowerProfile.label.30mins=Tras 30 minutos
page.display_mcafee_patches.PageTitle=Miembros del Remediation Group
page.advancedpkgview.validpriority=(El rango de prioridad debe estar entre 1 y 99.999)
page.PowerProfile.label.monitorIdletime=Tiempo de inactividad para apagar el monitor
page.PowerProfile.label.60mins=Tras 1 hora
page.patch_policy_reboot_preview.allowreboot=Permitir que la m\u00e1quina se reinicie autom\u00e1ticamente tras la instalaci\u00f3n
page.reboot_settings_preview.Warningbefore=Destinos marcados con el icono de alerta
page.reboot_settings.snoozePolicy=Pol\u00edtica para posponer los reinicios\:
page.colhdr.mcafeeGroup=Remediation Group
page.reboot_settings_preview.donotAllowreboot=No permitir que la m\u00e1quina se reinicie autom\u00e1ticamente tras la instalaci\u00f3n
page.global.policyval=Valor deseado
page.global.EnableHibernate=Activar la hibernaci\u00f3n
page.global.POWER_NOT-CHECKED-IN=ENERG\u00cdA NO REGISTRADA
page.mcafee_assignment.MaintainDiffsSecSched=Conservar diferencia de planificaci\u00f3n secundaria de los destinos
page.mcafee_assignment.ApplyChangeUpdateSched=Aplicar la planificaci\u00f3n de actualizaci\u00f3n editada a todos los destinos seleccionados
page.reboot_settings_preview.1800=30 minutos
to=guardarse como un perfil
page.reboot_settings_preview.allowreboot=Permitir que la m\u00e1quina se reinicie autom\u00e1ticamente tras la instalaci\u00f3n
page.mcafee_assignment.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
page.reboot_settings.15=15 segundos
page.reboot_settings_preview.Daily=Diariamente
page.mcafee_assignment.MaintainDiffsVerRepairSched=Conservar diferencia de planificaci\u00f3n de reparaci\u00f3n de los destinos
page.reboot_settings_preview.allowSnooze=Permitir a los usuarios finales posponer el reinicio
page.power_setting.SectionInfo=Establecer propiedades de opciones de energ\u00eda para destinos de esta pol\u00edtica.
page.set_plugin.pluginStatus.help=Activar/Desactivar complemento
page.mcafee_assignment.pkgsTitle=Paquetes
page.compliance_power_group.Machine=M\u00e1quina
page.setPwrOptnsThruProfile.TitleName=Nombre de perfil
page.mcafee_assignment.ApplyChangePrimarySched=Aplicar la planificaci\u00f3n principal editada a todos los destinos seleccionados
page.power_setting.label.ACsettings=<b>Configuraci\u00f3n de complementos </b>
page.set_plugin.pluginStatus.hdr=Estado del complemento
page.reboot_settings_preview.daysOfWeek_1=Lun
page.mcafee_assignment.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.reboot_settings_preview.daysOfWeek_0=Dom
page.package_mass_edit.change_column=Cambiar columna
page.reboot_settings_preview.daysOfWeek_3=Mi\u00e9
page.reboot_settings_preview.daysOfWeek_2=Mar
page.set_plugin.pluginStatus.sectInfo=Active el complemento en preparaci\u00f3n para su actualizaci\u00f3n. Cuando est\u00e1 desactivado, el complemento no se publicar\u00e1 en el transmitter. Aseg\u00farese de activar el complemento antes de actualizar el channel de Subscription Service en cliente final.
page.reboot_settings_preview.daysOfWeek_5=Vie
page.power_setting.setPowerOption=Establecer opciones de energ\u00eda aplicables al perfil
page.reboot_settings_preview.daysOfWeek_4=Jue
page.mcafee_assignment_preview.updateTitle=Planificaci\u00f3n de la actualizaci\u00f3n
page.colhdr.selectAll=Seleccionar todo
page.mcafee_assignment.McafeeGroups=Remediation Groups
page.setPwrOptnsThruProfile.Title=Configuraci\u00f3n de energ\u00eda basada en el perfil
page.select_mcafee.mcafeegroup=Remediation Group
page.compliance_power_group.reportConfirm=El informe puede tardar bastante tiempo en ejecutarse si hay muchas m\u00e1quinas en este grupo de destinos
page.reboot_settings_preview.AM=am
page.compliance_power_group.generateReportError=El informe no se puede agregar al destino que no tiene pol\u00edticas.
page.power_setting_preview.forceApplyDisabled=Una vez
page.config.PowerSettingProfiles=Configuraci\u00f3n del perfil de energ\u00eda
page.package_mass_edit.combo.enable=Activar
page.reboot_settings_preview.forTarget=Para destino
page.reboot_settings.900=15 minutos
page.power_setting_preview.Priority=<b>Prioridad \: </b>
page.mcafee_assignment_preview.ApplyChangeVerRepairSched=Aplicar la planificaci\u00f3n de reparaci\u00f3n editada a todos los destinos seleccionados
page.reboot_settings.displaySnoozeAlways=Mostrar cuadro de di\u00e1logo Posponer hasta que se reciba la entrada del usuario
page.reboot_settings_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.reboot_settings_preview.0=Ninguno. Reinicio inmediato
page.reboot_settings_preview.30=30 segundos
page.patch_policy_reboot.doNotAllowSnooze=No permitir a los usuarios finales posponer el reinicio si tras la instalaci\u00f3n es preciso efectuar uno
page.mcafee_assignment_preview.pkgsTitle=Grupos de parches
page.power_setting_preview.label.standbyIdletime=Tiempo de inactividad para modo en espera
page.reboot_settings.SectionInfo1=Establezca la planificaci\u00f3n para activar un reinicio en una m\u00e1quina.
page.reboot_settings.SectionInfo2=Establezca la planificaci\u00f3n para activar un reinicio en una m\u00e1quina.
page.power_setting.enableHibernate=Activado
page.PowerProfile.TitleAdd=Agregar perfil
page.reboot_settings_preview.UpdateEvery=Actualizar cada
page.advancedpkgview.priority=Prioridad\:
page.reboot_settings_preview.600=10 minutos
page.set_plugin.pluginStatus=Estado de complemento\:
page.global.exclude.mcafee.uppercase=Excluir
page.select_patch.addPatchCfrmMessage=\u00bfDesea agregar todos los grupos de parches en la siguiente carpeta?
page.power_setting_preview.label.diskIdletime=Tiempo de inactividad para apagar disco duro
page.mcafee_assignment.NA=N/D
page.PowerProfile.label.10mins=Tras 10 minutos
page.PowerProfile.label.profileName=Nombre de perfil
page.reboot_settings.600=10 minutos
page.PowerProfile.label.enableHibernate=Activar opci\u00f3n Hibernate en el cliente final
page.PowerProfile.TitleEdit=Editar perfil
page.colhdr.selected_packages=Paquete(s) seleccionado(s)
page.reboot_settings.allowreboot.help=Especifique si desea que la m\u00e1quina se reinicie autom\u00e1ticamente despu\u00e9s de instalar cualquier paquete que requiera un reinicio.
page.reboot_settings_preview.60=1 minuto
page.set_plugin.plugin.enable=Activar
page.PowerProfile.label.25mins=Tras 25 minutos
page.PreviewPluginChanges.pluginStatus=Estado de complemento\:
page.reboot_settings_preview.spmsetschedule=Usar Policy Manager para establecer la planificaci\u00f3n de actualizaci\u00f3n de Policy Service
page.schedule.reboot.frequency=Frecuencia de reinicio\:
page.compliance_power_group.LastCheckedIn=\u00daltimo registro
page.mcafee_assignment_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.reboot_settings.rebootCountdown=Cuenta atr\u00e1s para el reinicio\:
page.power_setting.forceApplyDisabled=Una vez
page.PowerProfile.label.20mins=Tras 20 minutos
page.reboot_settings.rebootCountdown.help=Especifique el tiempo de espera antes de reiniciar la m\u00e1quina. La cuenta atr\u00e1s del reinicio da un poco de tiempo a los usuarios finales para que guarden su trabajo antes de que la m\u00e1quina se reinicie.
page.reboot_settings.3600=1 hora
page.reboot_settings_preview.doNotShowAlert=Pol\u00edtica de alertas de reinicio\: no mostrar alertas a los usuarios finales antes de reiniciar la m\u00e1quina
page.mcafee_assignment.priStateTitle=Planificaci\u00f3n del estado principal
page.global.powerprops=Opciones de energ\u00eda
page.PowerProfile.label.disableHibernate=Desactivar opci\u00f3n Hibernate en el cliente final
page.reboot_settings_preview.daysOfWeek_6=S\u00e1b
page.reboot_settings_preview.subTitle=<b>Planificaci\u00f3n de reinicio</b>
page.mcafee_assignment_preview.MaintainDiffsUpdateSched=Conservar diferencia de planificaci\u00f3n de actualizaci\u00f3n de los destinos
page.display_mcafee_patches.description=Descripci\u00f3n
page.mcafee_assignment.STARTNoSchedNA=No aplicable
page.schedule.to=En
page.mcafee_assignment_preview.STARTNoSched=Activar actualizaciones siguientes de Policy Service.
page.mcafee_assignment_preview.Warningbefore=Destinos marcados con el icono de alerta
page.power_setting.noPowerOption=Seguir opciones de energ\u00eda de cliente final
page.reboot_settings_preview.PM=pm
page.power_setting.useProfile=Usar este perfil para la configuraci\u00f3n de energ\u00eda de los usuarios finales
page.power_setting_preview.IntroShort=Compruebe los cambios de todas las fichas antes de guardar la pol\u00edtica. Haga clic en Guardar para confirmar los cambios y guardar la pol\u00edtica, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para ignorar los cambios.
page.power_setting_preview.enableHibernate=Activado
page.PowerProfile.label.300mins=Tras 5 horas
page.reboot_settings.timeInterval=Permitir al usuario posponer un reinicio durante un periodo total de
page.power_setting_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.reboot_settings_preview.schedule=Planificar\:
page.reboot_settings_preview.timeInterval=Pol\u00edtica de posponer\: permitir a los usuarios que pospongan los reinicios durante un periodo total de
tab.compTarget=Cumplimiento de m\u00e1quina
page.global.endptval=Valor real
page.reboot_settings_preview.120=2 minutos
page.power_setting_preview.label.DCsettings=<b>Configuraci\u00f3n de bater\u00eda</b>
page.power_setting.promptPassword=Solicitud de contrase\u00f1a al reanudar la actividad tras el modo en espera
page.mcafee_assignment.STARTNoSched=Activar actualizaciones siguientes de Policy Service.
page.power_setting.label.monitorIdletime=Tiempo de inactividad para apagar el monitor
tab.compProp=Cumplimiento de las opciones de energ\u00eda
page.mcafee_assignment_preview.ApplyChangeUpdateSched=Aplicar la planificaci\u00f3n de actualizaci\u00f3n editada a todos los destinos seleccionados
page.power_setting.priority=Prioridad\:
page.colhdr.unSelectAll=Anular selecci\u00f3n
page.display_mcafee_patches.IntroShort=En esta p\u00e1gina puede ver los parches que conforman un Remediation Group. En cada parche se puede ver una breve descripci\u00f3n, un ID y el estado actual. El ID de Marimba es el ID que Patch Manager asigna a los parches. Este ID es diferente al asignado por el proveedor que suministr\u00f3 el parche.
page.PowerProfile.label.120mins=Tras 2 horas
page.button.packageMassEdit=Editar todo
page.compliance_power_group.EndPointValue=Valor real
page.compliance_power_group.NotCheckedInMachines=M\u00e1quinas no registradas
page.reboot_settings_preview.Recurrence=Repetici\u00f3n\:
page.package_assignment.addPkgCfrmMessage=\u00bfDesea agregar todos los paquetes en la siguiente carpeta?
page.reboot_settings.0=Ninguno. Reinicio inmediato
page.reboot_settings_preview.followendptschedule=Seguir la planificaci\u00f3n de actualizaci\u00f3n de Policy Service en el cliente final
page.patch_policy_reboot_preview.donotAllowreboot=No permitir que la m\u00e1quina se reinicie autom\u00e1ticamente tras la instalaci\u00f3n
page.power_setting.promptPasswordDisabled=Inhabilitado
page.select_mcafee.addPatchCfrmMessage=\u00bfDesea agregar todos los Remediation Groups en la siguiente carpeta?
page.power_setting.IntroShort=En esta p\u00e1gina, puede especificar si desea que el destino seleccionado disponga o no de opciones de ahorro de energ\u00eda. Tambi\u00e9n puede seleccionar una de las otras fichas para agregar o eliminar paquetes, cambiar opciones de instalaci\u00f3n de paquetes, editar planificaciones de la pol\u00edtica, establecer la planificaci\u00f3n de Policy Service y definir una configuraci\u00f3n avanzada para el destino.
page.mcafee_assignment_preview.InconsistentWarning=Los paquetes y las planificaciones marcados con <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> tienen distintos estados y planificaciones en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
page.blackout.label.weekDays=Para los d\u00edas\:
page.compliance_power_group.PolicyValue=Valor deseado
page.package_mass_edit.info=En esta p\u00e1gina, puede editar el estado principal, el estado secundario, la opci\u00f3n de exenci\u00f3n de exclusi\u00f3n y la opci\u00f3n de despliegue como paquete WOW de todos los paquetes.
page.power_setting_preview.label.ACsettings=<b>Configuraci\u00f3n de complementos </b>
page.power_setting.label.never=Nunca
page.package_mass_edit.change_to=En
page.global.SchemeName=Nombre de esquema
page.reboot_settings.30=30 segundos
page.reboot_settings.disableRebootSettings=No usar Policy Manager para administrar la configuraci\u00f3n de reinicio
page.reboot_settings.120=2 minutos
page.power_setting_preview.label.pwrOption=<b>Propiedades de opciones de energ\u00eda</b>
page.PowerProfile.label.DCsettings=<b>Configuraci\u00f3n de bater\u00eda</b>
page.colhdr.select=Seleccionar
page.reboot_settings.followendptschedule=Seguir la planificaci\u00f3n de reinicio con el cliente final
page.power_setting_preview.label.hibernateIdletime=Tiempo de inactividad para hibernaci\u00f3n
page.reboot_settings_preview.messageToUser=Mensaje para el usuario
page.setPwrOptnsThruProfile.IntroShort=Desde esta p\u00e1gina, usted puede administrar las combinaciones de energ\u00eda de Windows aplicadas a terminales a trav\u00e9s de la pol\u00edtica. El plan de energ\u00eda puede configurarse para computadoras tanto de escritorio como port\u00e1tiles en modo conectado y bater\u00eda de alimentaci\u00f3n. Usando la opci\u00f3n "Exportar", todas o las combinaciones de energ\u00eda seleccionadas pueden ser respaldadas a un archivo XML. Al importar, se actualizar\u00e1n las pol\u00edticas existentes con el mismo nombre del esquema de energ\u00eda con una nueva configuraci\u00f3n.
page.reboot_settings_preview.900=15 minutos
page.colhdr.multiPackages=Paquete(s)
page.add_mcafee_targets_details.Title=Agregar destinos
page.reboot_settings_preview.PageTitle=Configuraci\u00f3n de reinicio
page.reboot_settings_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de copia.
page.mcafee_assignment.editMcafeeGroupList=Editar lista de Remediation Groups
page.reboot_settings.300=5 minutos
page.reboot_settings.enableRebootSettings=Usar Policy Manager para administrar la configuraci\u00f3n de reinicio
page.power_setting.forceApplyEnabled=Cada vez que se ejecuta Policy Service
page.reboot_settings_preview.UpdateTime=Hora de actualizaci\u00f3n\:
page.select_mcafee.mcafeegrouplist=Lista de Remediation Groups
page.PowerProfile.label.3mins=Tras 3 minutos
page.colhdr.selectedPackages=Paquete(s) seleccionado(s)
page.reboot_settings_preview.300=5 minutos
page.power_setting_preview.promptPassword=Solicitud de contrase\u00f1a al reanudar la actividad tras el modo en espera
page.colhdr.selectedTargets=Destino(s) seleccionado(s)
page.global.HibernateIdle=Tiempo de inactividad para hibernaci\u00f3n
page.patch_policy_reboot.doNotAllowSnooze.help=Seleccione esta opci\u00f3n si desea que la cuenta atr\u00e1s del reinicio se inicie inmediatamente tras la instalaci\u00f3n.
page.reboot_settings_preview.3600=1 hora
page.power_setting_preview.promptPasswordDisabled=Inhabilitado
page.mcafee_assignment.secStateTitle=Planificaci\u00f3n del estado secundario
page.reboot_settings_preview.subTitle2=<b>Planificaci\u00f3n de reinicio</b>
page.mcafee_assignment.RunSimulation=Ejecutar simulaci\u00f3n
page.global.POWER_COMPLIANT=ENERG\u00cdA CONFORME
tab.wow=Opciones de energ\u00eda
page.global.PwdPromt=Solicitud de contrase\u00f1a del modo en espera
page.PowerProfile.label.profileDesc=Descripci\u00f3n del perfil
page.reboot_settings_preview.UpdateAt=Actualizaci\u00f3n a las
page.mcafee_assignment_preview.MaintainDiffsPrimarySched=Conservar diferencia de planificaci\u00f3n principal de los destinos
page.PowerProfile.label.forceApply=Aplicar propiedades de las opciones de energ\u00eda cada vez que se ejecute Policy Service
page.mcafee_assignment.Title=Editar Remediation Group
page.reboot_settings.allowSnooze=Permitir a los usuarios finales posponer el reinicio durante un periodo total de
page.mcafee_assignment.MaintainDiffsPrimarySched=Conservar diferencia de planificaci\u00f3n principal de los destinos
page.reboot_settings_preview.Heading=Pol\u00edtica que se copiar\u00e1
page.power_setting_preview.forceApplyEnabled=Cada vez que se ejecuta Policy Service
page.mcafee_assignment.MaintainDiffs=Conservar diferencia de destinos
page.reboot_settings_preview.15=15 segundos
page.PowerProfile.label.2mins=Tras 2 minutos
page.schedule.frequency=Frecuencia de sincronizaci\u00f3n\:
page.mcafee_assignment_preview.verifyTitle=Planificaci\u00f3n de reparaci\u00f3n
page.global.StandByIdle_DC=Tiempo de inactividad para modo en espera CC
page.patch_policy_reboot_preview.subTitle=<b>Propiedades del servicio de reinicio com\u00fan</b>
page.power_setting_preview.label.monitorIdletime=Tiempo de inactividad para apagar el monitor
page.reboot_settings.PageTitle=Configuraci\u00f3n de reinicio
page.patch_policy_reboot.allowreboot=Permitir que la m\u00e1quina se reinicie autom\u00e1ticamente tras la instalaci\u00f3n
page.global.saveandapply=Guardar y aplicar
webservices.subscribeservice.desc=Servicio web de administraci\u00f3n de suscripciones.
page.package_assignment.Info=Las propiedades del paquete pueden eliminarse a trav\u00e9s de la ficha de opciones avanzadas.
page.reboot_settings_preview.EveryWeekDay=Todos los d\u00edas de la semana
page.reboot_settings.Title=Editar configuraci\u00f3n de reinicio
page.PreviewPluginChanges.title3=Servicio de directorios
page.PreviewPluginChanges.title2=$(Transmitter) principal
page.PreviewPluginChanges.title1=Estado del complemento
page.package_mass_edit.combo.disable=Desactivar
page.PowerProfile.label.hibernateIdletime=Tiempo de inactividad para hibernaci\u00f3n
page.power_setting.label.pwrOption=<b>Propiedades de opciones de energ\u00eda</b>
page.PowerProfile.label.mins=minutos
page.reboot_settings_preview.maininfo1=Especifique el control de usuario para cuando se deba reiniciar una m\u00e1quina.
page.reboot_settings.60=1 minuto
page.reboot_settings_preview.Weekly=Semanal
page.global.inconsistent.priorities=Diferencia entre prioridades
page.button.apply=Aplicar
page.reboot_settings.maininfo1=Establezca la planificaci\u00f3n para activar un reinicio en una m\u00e1quina.
page.reboot_settings.maininfo2=Establezca la planificaci\u00f3n para activar un reinicio en una m\u00e1quina.
page.PowerProfile.label.1min=Tras 1 minuto
page.reboot_settings.displayalert=Mostrar un mensaje de alerta de reinicio al usuario antes de reiniciar la m\u00e1quina
page.PowerProfile.label.select=Seleccionar
page.colhdr.multiTargets=Destino(s)
page.package_mass_edit.apply_to_all=Aplicar a los paquetes seleccionados
page.PowerProfile.label.5mins=Tras 5 minutos
page.add_mcafee_targets_details.tableTitle=Destinos por recibir
page.power_setting_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.mcafee_assignment_preview.priStateTitle=Planificaci\u00f3n del estado principal
page.PowerProfile.IntroShortEdit=En esta p\u00e1gina, puede editar la configuraci\u00f3n del perfil seleccionado.
page.reboot_settings_preview.noPropertiesSet=La planificaci\u00f3n de reinicio no est\u00e1 configurada. Se usar\u00e1 la configuraci\u00f3n de reinicio del paquete predeterminada. <br><br> Para cambiar la planificaci\u00f3n de reinicio, haga clic en Volver a edici\u00f3n y use la p\u00e1gina Configuraci\u00f3n de reinicio.
page.package_mass_edit.change_state=Cambiar estado
page.PowerProfile.label.promptPassword=Solicitar contrase\u00f1a cuando el equipo reanude la actividad tras el modo en espera
webservices.subscribeservice.success=Channel suscrito correctamente
page.reboot_settings.spmsetschedule=Cambiar la planificaci\u00f3n de reinicio del cliente final
page.select_mcafee.Title=Editar lista de Remediation Groups
page.power_setting.validpriority=(El rango de prioridad debe estar entre 1 y 99.999)
page.patch_policy_reboot.SectionInfo=Especifique el margen de control que desea conceder a los usuarios finales cuando las m\u00e1quinas tengan que reiniciarse. Puede reiniciar las m\u00e1quinas autom\u00e1ticamente, mostrar mensajes de aviso, esperar un tiempo determinado antes de reiniciar o permitir a los usuarios finales que pospongan el reinicio un n\u00famero limitado de veces.
page.PowerProfile.label.pwrOption=<b>Propiedades de opciones de energ\u00eda</b>
page.patch_policy_reboot.allowreboot.help=Seleccione esta opci\u00f3n si desea que la m\u00e1quina se reinicie autom\u00e1ticamente tras una instalaci\u00f3n que requiera un reinicio. Si desea mostrar mensajes de aviso para advertir a los usuarios finales acerca del reinicio, configure las opciones siguientes.
page.mcafee_assignment_preview.NotManaged=Seguir la planificaci\u00f3n especificada cuando se cre\u00f3 y public\u00f3 el paquete. No utilizar Policy Manager para administrar la planificaci\u00f3n.
webservices.subscribeservice.failure=Error al suscribirse al channel
page.compliance_power_group.PowerPropsCompliance=Cumplimiento de las propiedades de energ\u00eda
page.select_mcafee.selectmcafeegroup=Seleccionar Remediation Group
page.global.HDIdle_DC=Tiempo de inactividad del disco duro CC
page.colhdr.wow=Despliegue de WoW
page.PowerProfile.label.240mins=Tras 4 horas
page.mcafee_assignment_preview.ApplyChangeSecSched=Aplicar la planificaci\u00f3n secundaria editada a todos los destinos seleccionados
page.reboot_settings.doNotAllowSnooze.help=Especifique si se debe suprimir la opci\u00f3n para posponer el reinicio en un cliente final. Si selecciona esta opci\u00f3n, la m\u00e1quina se reiniciar\u00e1 tras la instalaci\u00f3n.
page.reboot_settings.allowSnooze.help=Especifique el n\u00famero total de minutos que los usuarios podr\u00e1n posponer el reinicio. Una vez transcurridos estos minutos, los usuarios finales ya no podr\u00e1n posponer el reinicio y se inicia la cuenta atr\u00e1s del reinicio.
page.PowerProfile.label.360mins=Tras 6 horas
page.setPwrOptnsThruProfile.TitleDesc=Descripci\u00f3n del perfil
page.display_mcafee_patches.Title=Miembros del Remediation Group
page.reboot_settings_preview.timebeforereboot=Tiempo de espera antes del reinicio\:
page.PowerProfile.label.15mins=Tras 15 minutos
page.power_setting.label.hibernateIdletime=Tiempo de inactividad para hibernaci\u00f3n
page.reboot_settings_preview.Day=D\u00eda
page.power_setting.label.select=seleccionar
page.PowerProfile.label.ACsettings=<b>Configuraci\u00f3n de complementos </b>
page.PowerProfile.label.never=Nunca
page.mcafee_assignment_preview.ApplyChangePrimarySched=Aplicar la planificaci\u00f3n principal editada a todos los destinos seleccionados
page.reboot_settings_preview.Monthly=Mensual
page.power_setting.label.DCsettings=<b>Configuraci\u00f3n de bater\u00eda</b>
page.compliance_power_group.Info=Todas las m\u00e1quinas que forman parte de este grupo cuentan con los siguientes datos de cumplimiento para las opciones de energ\u00eda. El cumplimiento de cada m\u00e1quina se calcula en funci\u00f3n de todas sus pol\u00edticas heredadas y directamente asignadas.
page.set_plugin.plugin.disable=Desactivar
page.mcafee_assignment_preview.NA=N/D
page.reboot_settings_preview.Hours=horas
page.power_setting.Hibernate=Opci\u00f3n Hibernate
page.reboot_settings.schedule=Planificar\:
page.PowerProfile.label.180mins=Tras 3 horas
page.mcafee_assignment.InconsistentWarning=Los paquetes y las planificaciones marcados con <img src\="/shell/common-rsrc/images/warningsmall.gif" border\="0" hspace\="0" vspace\="0"/> tienen distintos estados y planificaciones en los destinos seleccionados. Puede conservar estas diferencias o seleccionar un estado o una planificaci\u00f3n para aplicarlos a todos los destinos seleccionados.
tab.mcafee=Correcciones
page.reboot_settings_preview.displayalert=Mostrar mensajes de aviso para usuarios finales antes de reiniciar la m\u00e1quina
page.global.HDIdle=Tiempo de inactividad del disco duro
page.package_mass_edit.edit_all=Editar todo
page.global.HibernateIdle_DC=Tiempo de inactividad para hibernaci\u00f3n CC
page.reboot_settings.1800=30 minutos
page.compliance_power_group.CompLastCalc=\u00daltimo cumplimiento calculado
page.power_setting.label.standbyIdletime=Tiempo de inactividad para modo en espera
page.global.MonitorIdle_DC=Tiempo de inactividad del monitor CC
page.reboot_settings.displayalert.help=Especifique si desea mostrar mensajes de alerta para advertir a los usuarios finales acerca del reinicio.
page.power_setting_preview.label.mins=minutos
page.package_mass_edit.Title=Editar paquetes
page.schedule_recurring.updateEnableWOW=Activar despliegue de WOW
page.display_mcafee_patches.close=Cerrar
page.power_setting.label.schemeName=<b>Nombre de esquema \:  </b>
page.reboot_settings.doNotAllowSnooze=No permitir que el usuario posponga el reinicio si \u00e9ste es necesario
page.reboot_settings_preview.Weeks=semana(s)
page.mcafee_assignment_preview.Title=Obtener vista previa de los cambios en la pol\u00edtica
page.mcafee_assignment_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Estas pol\u00edticas se sobrescribir\u00e1n, si selecciona continuar con la operaci\u00f3n de guardar.
page.power_setting.forceApply=Aplicar propiedades de opciones de energ\u00eda
page.reboot_settings.minutes=minutos
ImagesSlashDelim=/ images /
tab.osmTemplates=OS Migration
page.Vpro_Provisioning_setting.webui=Interfaz de usuario web
page.advanced_package_search.blackout=Bloqueo de exenci\u00f3n
page.Vpro_Provisioning_setting.power_host=El host est\u00e1 en (S0)
page.advanced_package_search.attribute_empty=El valor de atributo est\u00e1 vac\u00edo
page.compliance_osdeployments.failedMachines=M\u00e1quinas con error
page.Vpro_Provisioning_setting.kvmpwd=Contrase\u00f1a de sesiones KVM\:
page.Vpro_Provisioning_setting.dns_fqdn=FQDN de DNS
page.ostemplate_assignment_preview.notApplicable=Flujo de trabajo no iniciado
page.global.assigntemplate=Plantilla de sistema operativo asignada
page.ldap_nav.like=LIKE
page.blackout.validpriority=(El intervalo de prioridad debe estar entre 1 y 99999)
page.Vpro_Provisioning_setting_preview.enabled=Activada
page.copy_confirmation.Confirm_previous=Directiva del destino de origen
page.vProAlarmClock_setting_preview.Heading=Directiva para copiar
page.ostemplate_assignment_preview.assignmentWorkflow=Flujo de trabajo de asignaci\u00f3n\:
page.advanced_package_search.updateSchedule=Actualizar planificaci\u00f3n
page.schedule.noPostponeSched=No posponer planificaci\u00f3n
page.Vpro_Provisioning_setting_preview.fqdn_settings=Configuraci\u00f3n FQDN\:
page.schedule.NoPostponeSched=No gestionada
page.ostemplate_assignment.SectionInfo=Configure las opciones de OS Migration, como la planificaci\u00f3n de migraci\u00f3n, la plantilla de sistema operativo y la plantilla de copia de seguridad para los destinos de esta directiva.
page.Vpro_Provisioning_setting.mgmt_settings=Interfaces de gesti\u00f3n
page.adv_policy_search.required=Entrada no v\u00e1lida, se requieren datos para un campo como m\u00ednimo
page.Vpro_Provisioning_setting.fqdn_settings_desc=Especifique el origen de la configuraci\u00f3n FQDN que se establecer\u00e1 en los dispositivos Intel&reg; AMT\:
page.ostemplate_assignment.tmplt_var=Variables de plantilla\:
tab.pcalarm=PC Alarm Clock
page.vProAlarmClock_setting_preview.SectionInfo=
page.ostemplate_assignment.expiration.help=Proporcione la fecha y hora a las debe finalizar OS Migration.
page.Vpro_Provisioning_setting.validpriority=(El intervalo de prioridad debe estar entre 1 y 99999)
page.vProAlarmClock_setting.days_label=(d\u00edas)
page.ostemplate_assignment.activation.help=Proporcione la fecha y hora cuando debe empezar OS Migration.
errorDialog.title=Error
page.ldap_nav.Clear=Borrar
page.advanced_package_search.channelname=Nombre de canal
page.schedule.postponeSched=La planificaci\u00f3n del paquete controlado por el usuario caduca el d\u00eda\:
page.Vpro_Provisioning_setting.power_mgmt_desc=Especifique los estados de sistema en los que Management Engine es operativo
page.Vpro_Provisioning_setting_preview.forceApply=Forzar aplicaci\u00f3n\:
page.vProAlarmClock_setting_preview.vproAlarm=Intel&reg; vPro PC Alarm Clock\:
page.vProAlarmClock_setting_preview.wakeInterval=Activar en cada tiempo de intervalo\:
page.ostemplate_assignment.name=Nombre
page.Vpro_Provisioning_setting.static_IP_settings=Usar la misma IP que el host (s\u00f3lo para IP est\u00e1tica)
page.vProAlarmClock_setting.dateformat=M/d/aa h\:mm a
page.adv_policy_search.invalid_year=Entrada no v\u00e1lida, introduzca un a\u00f1o de 4 d\u00edgitos v\u00e1lido
page.vProAlarmClock_setting_preview.alarmStartTime=Iniciar en la fecha y hora\:
page.Vpro_Provisioning_setting_preview.ideredirect=Redireccionamiento IDE\:
page.blackout_preview.priority=Prioridad\:
page.advanced_package_search.after=Despu\u00e9s
page.Vpro_Provisioning_setting_preview.ip_settings_DHCP_IP_Enabled=IP DHCP activada
page.vProAlarmClock_setting.horsmin_label=HH\:mm
page.Vpro_Provisioning_setting_preview.timeoutidle=Tiempo de espera por inactividad\:
page.advanced_package_search.wow=Implementaci\u00f3n de WOW
page.schedule.postponePageTitle=Editar Posponer planificaci\u00f3n
page.ldap_nav.targetName=Nombre de destino
page.compliance_osdeployments.Machine=M\u00e1quina
page.assignment_confirmation.ARDesc=El registro de trabajo de AR se ha actualizado con los cambios. Haga clic en Cerrar para volver a la ventana de tareas.
page.ostemplate_assignment.noTeamplates=No hay configurada ninguna plantilla de copia de seguridad en el servidor Empirum.
page.ostemplate_assignment.user_locale=Configuraci\u00f3n regional de usuario\:
tab.hbp=Aprovisionamiento basado en host
page.ldap_nav.PolicySearch=B\u00fasqueda de directiva
page.vProAlarmClock_setting.validpriority=(El intervalo de prioridad debe estar entre 1 y 99999)
page.ostemplate_assignment_preview.Description=Descripci\u00f3n\:
page.vProAlarmClock_setting_preview.Title=Vista previa de los cambios de directiva
page.Vpro_Provisioning_setting.kvmpwd.help=La contrase\u00f1a debe tener una longitud exacta de 8 caracteres, debe tener al menos 1 d\u00edgito, 1 car\u00e1cter no alfanum\u00e9rico y letras latinas en min\u00fasculas y may\u00fasculas.
page.ostemplate_assignment_preview.osInfo=Configuraci\u00f3n de implementaci\u00f3n de sistema operativo
page.schedule.postpone.IntroShort=En esta p\u00e1gina puede establecer la planificaci\u00f3n para distribuir el paquete a un destino y aplicar su estado secundario. Puede especificar una hora de activaci\u00f3n y de caducidad que defina cu\u00e1ndo debe iniciarse y detenerse esta actividad.
page.Vpro_Provisioning_setting.ad_fqdn=FQDN de Active Directory
page.ostemplate_assignment_preview.nosettings=Sin configurar
page.vProAlarmClock_setting.vpro_pcalarm_setting=Aplicar la siguiente configuraci\u00f3n de PC Alarm Clock de Intel&reg; vPro en extremo
page.distribution_assignment.postponeTitle=Posponer planificaci\u00f3n del paquete controlado por el usuario
page.Vpro_Provisioning_setting_preview.seriallan=LAN por conexi\u00f3n serie\:
page.Vpro_Provisioning_setting.mgmt_desc=Seleccione las interfaces de gesti\u00f3n que se activar\u00e1n
page.Vpro_Provisioning_setting_preview.SectionInfo=
page.adv_policy_search.between_search.required_field_missing=Entrada no v\u00e1lida, introduzca un valor para las fechas de inicio y fin
page.Vpro_Provisioning_setting.timeoutidle=Tiempo de espera por inactividad\:
page.advanced_package_search.patchGroupState=Estado de grupo de Patch
page.Vpro_Provisioning_setting.ideredirect=Redireccionamiento IDE
page.vProAlarmClock_setting_preview.time_label=HH\:mm
page.Vpro_Provisioning_setting.fqdn_create_from=FQDN creado a partir de\:
page.ostemplate_assignment.noSettings=Ninguno
page.Vpro_Provisioning_setting_preview.webui=Interfaz de usuario web\:
page.ostemplate_assignment.dateformat=M/d/aa h\:mm a
page.package_remove_confirm.IntroShort=Los siguientes paquetes y la informaci\u00f3n de directiva relacionada se eliminar\u00e1n de los objetivos seleccionados.
page.Vpro_Provisioning_setting.kvmredirect=Redireccionamiento KVM
page.ldap_nav.after=Despu\u00e9s
page.vProAlarmClock_setting_preview.forceApply=Forzar aplicaci\u00f3n\:
page.copy_assignment_preview.postponeTitle=Posponer planificaci\u00f3n del paquete controlado por el usuario
page.ostemplate_assignment.IntroShort=En esta p\u00e1gina, puede seleccionar la plantilla de sistema operativo para la migraci\u00f3n y crear un grupo de asignaciones con el nombre de destino en el servidor Matrix42 Empirum. Tambi\u00e9n puede seleccionar una de las dem\u00e1s pesta\u00f1as para agregar o eliminar paquetes, cambiar las opciones de instalaci\u00f3n de paquete, editar las planificaciones de la directiva, establecer la planificaci\u00f3n del servicio de directiva y establecer la configuraci\u00f3n avanzada del destino.
page.blackout.blackoutPriority=Prioridad\:
page.ostemplate_assignment.select_ostemplate=Plantilla de sistema operativo\:
page.Vpro_Provisioning_setting_preview.kvmpwd=Contrase\u00f1a de sesiones KVM\:
page.ostemplate_assignment.waitMessage=Cargando, espere...
page.vProAlarmClock_setting.wakeinterval_label.help=Los d\u00edas, las horas y los minutos van de 0 a 65535, de 0 a 23 y de 0 a 59, respectivamente.
page.advanced_package_search.secondarySchedule=Planificaci\u00f3n secundaria
page.vProAlarmClock_setting.wakeinterval_label=Activar en cada tiempo de intervalo\:
page.advanced_package_search.addAttributes=Seleccionar atributo
page.Vpro_Provisioning_setting_preview.disabled=Desactivado
page.ostemplate_assignment.activation=Activaci\u00f3n\:
page.Vpro_Provisioning_setting_preview.powerState=Estado de alimentaci\u00f3n\:
page.advanced_package_search.disable=Desactivar
page.ostemplate_assignment_preview.bptemplate=Plantilla de copia de seguridad\:
page.advanced_package_search.pkgPrimaryState=Estado principal de paquete
page.advanced_package_search.verifySchedule=Verificar planificaci\u00f3n
page.vProAlarmClock_setting.vpro_clrpcalarm_setting=Borrar configuraci\u00f3n de PC Alarm Clock en extremo
page.button.assignment=Iniciar
page.vProAlarmClock_setting_preview.vproAlarmSettings=Configuraci\u00f3n de Intel&reg; vPro PC Alarm Clock\:
page.compliance_osdeployments.osmCompliance=Cumplimiento de implementaci\u00f3n de sistema operativo
page.ostemplate_assignment_preview.Title=Configuraci\u00f3n de vista previa de implementaci\u00f3n de sistema operativo
page.Vpro_Provisioning_setting.forceApply=Aplicar la configuraci\u00f3n de Intel&reg; vPro Provisioning en cada ejecuci\u00f3n del servicio de directiva
page.Vpro_Provisioning_setting.IntroShort=En esta p\u00e1gina, puede configurar las interfaces de gesti\u00f3n, la configuraci\u00f3n de gesti\u00f3n de alimentaci\u00f3n y la configuraci\u00f3n de red para vPro Provisioning. La configuraci\u00f3n s\u00f3lo se aplicar\u00e1 a las m\u00e1quinas vPro. Tambi\u00e9n puede seleccionar una de las dem\u00e1s pesta\u00f1as para agregar o eliminar paquetes, cambiar las opciones de instalaci\u00f3n de paquete, editar las planificaciones de la directiva, establecer la planificaci\u00f3n del servicio de directiva y establecer la configuraci\u00f3n avanzada del destino.
page.ostemplate_assignment_preview.assignLog=Estado general\:
page.pc_details_area.state=Estado
page.ostemplate_assignment.var_name=Nombre de variable
page.vProAlarmClock_setting.vpro_pcalarm_none=Ninguno
page.ldap_nav.before=Antes
page.Vpro_Provisioning_setting_preview.Heading=Directiva para copiar
page.ostemplate_assignment.input_locale=Configuraci\u00f3n regional de entrada\:
page.Vpro_Provisioning_setting.Title=vPro Provisioning
page.compliance_osdeployments.succeedMachines=M\u00e1quinas correctas
page.Vpro_Provisioning_setting_preview.prvtfile=Archivo de clave privada\:
page.Vpro_Provisioning_setting.vpro_none=Ninguno
page.Vpro_Provisioning_setting.network_desc=Especificar la configuraci\u00f3n de red
page.ldap_nav.LdapQuery=Consulta LDAP
page.ostemplate_assignment.errorMessage=Error
page.ostemplate_assignment.BackupSettings=Configuraci\u00f3n de copia de seguridad personal
page.Vpro_Provisioning_setting.dhcp_IP_settings=Obtener la IP del servidor DHCP
page.ostemplate_assignment.Title=Editar la configuraci\u00f3n de implementaci\u00f3n de sistema operativo
page.Vpro_Provisioning_setting_preview.vprosettings=Configuraci\u00f3n de vPro Provisioning\:
page.adv_policy_search.invaid_date=Entrada no v\u00e1lida, introduzca una fecha v\u00e1lida
page.ostemplate_assignment_preview.template_desc=Descripci\u00f3n
page.vProAlarmClock_setting_preview.setAlarmSetting=Activar configuraci\u00f3n de PC Alarm Clock en extremo\:
page.ostemplate_assignment_preview.waitMessage=Cargando, espere...
page.Vpro_Provisioning_setting.dns_lookup=FQDN de b\u00fasqueda de DNS
tab.osTemplate=Implementaci\u00f3n de sistema operativo
page.vProAlarmClock_setting_preview.IntroShort=Aseg\u00farese de revisar los cambios de todas las pesta\u00f1as antes de guardar la directiva. Haga clic en Guardar para confirmar los cambios y guardar la directiva, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para descartar los cambios.
page.adv_policy_search.invalid_day=Entrada no v\u00e1lida, introduzca un d\u00eda v\u00e1lido entre 1 y 31
page.button.removeAll=Eliminar todo
page.ostemplate_assignment_preview.IntroShort=Aseg\u00farese de revisar los cambios de todas las pesta\u00f1as antes de guardar la directiva. Haga clic en Guardar para confirmar los cambios y guardar la directiva, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para descartar los cambios.
page.Vpro_Provisioning_setting_preview.timeoutuserconsent=Tiempo de espera de consentimiento de usuario\:
page.ldap_nav.AdvancedPolicySearch=B\u00fasqueda avanzada de directivas
page.ostemplate_assignment_preview.Heading=Directiva para copiar
page.ldap_nav.Cancel=Cancelar
page.Vpro_Provisioning_setting_preview.adminpwd=Contrase\u00f1a de usuario administrador de Intel&reg; AMT\:
page.advanced_package_search.endswith=Termina en
page.Vpro_Provisioning_setting.adminpwd.help=La contrase\u00f1a debe tener una longitud m\u00ednima de 8 caracteres, debe tener al menos 1 d\u00edgito, 1 car\u00e1cter no alfanum\u00e9rico y letras latinas en min\u00fasculas y may\u00fasculas.
page.target_details.View_OS_Migration=Ver OS Migration
page.Vpro_Provisioning_setting.kvmcfrmpwd=Vuelva a escribir la contrase\u00f1a\:
page.compliance_osdeployments.Info=Todas las m\u00e1quinas que forman parte de este grupo tienen los siguientes datos de cumplimiento de implementaci\u00f3n de sistema operativo. El cumplimiento de cada m\u00e1quina se calcula a partir de sus directivas heredadas y asignadas directamente.
page.advanced_package_search.remediationState=Estado de grupo de correcciones
page.ostemplate_assignment.desc=Descripci\u00f3n
page.Vpro_Provisioning_setting.power_always=Siempre activado (S0-S5)
page.ostemplate_assignment.backup_schedule=Planificaci\u00f3n de copia de seguridad\:
page.Vpro_Provisioning_setting.timeoutuserconsent=Tiempo de espera de consentimiento de usuario\:
page.Vpro_Provisioning_setting.enableTLS=Activar la seguridad TLS
page.Vpro_Provisioning_setting.kvmSession=Se requiere el consentimiento del usuario antes de comenzar la sesi\u00f3n KVM
page.tunerprofile.profile=Perfil\:
page.compliance_osdeployments.updatedTime=Hora de actualizaci\u00f3n
page.Vpro_Provisioning_setting.pingreq=Activar las solicitudes de respuesta a ping de Intel&reg; AMT
page.Vpro_Provisioning_setting_preview.kvmredirect=Redireccionamiento KVM
page.ldap_nav.orphanPolicy=S\u00f3lo directivas hu\u00e9rfanas
page.advanced_package_search.equalsto=Es igual a
tab.vpro=Configuraci\u00f3n de Intel&reg; vPro
page.Vpro_Provisioning_setting_preview.fqdn_create_from=FQDN creado a partir de\:
page.ostemplate_assignment.var_value=Valor
page.ostemplate_assignment_preview.BackupSettings=Configuraci\u00f3n de copia de seguridad personal
page.Vpro_Provisioning_setting_preview.vpro=vPro Provisioning\:
page.advanced_package_search.pkgSecondaryState=Estado secundario de paquete
page.vProAlarmClock_setting.forceApply=Aplicar la configuraci\u00f3n de Intel&reg; vPro PC Alarm Clock en cada ejecuci\u00f3n del servicio de directiva
page.Vpro_Provisioning_setting.adminpwd=Contrase\u00f1a de administrador de Intel&reg; AMT\:
page.Vpro_Provisioning_setting_preview.certfile=Archivo de certificado\:
page.target_details.OS_Migration=OS Migration
page.Vpro_Provisioning_setting_preview.ip_settings_static_IP_Enabled=IP est\u00e1tica activada
page.Vpro_Provisioning_setting_preview.kvmcfrmpwd=Vuelva a escribir la contrase\u00f1a\:
page.Vpro_Provisioning_setting.admincfrmpwd=Vuelva a escribir la contrase\u00f1a\:
page.Vpro_Provisioning_setting_preview.vProPrvsnPriority=Prioridad\:
page.Vpro_Provisioning_setting.vpro_setting=Aplicar la siguiente configuraci\u00f3n de vPro en el extremo
page.ostemplate_assignment.ostemplate_setting=Aplicar la siguiente configuraci\u00f3n de implementaci\u00f3n de sistema operativo en extremo
page.ldap_nav.dateFormat=(m/d/aaaa)
page.Vpro_Provisioning_setting.seriallan=LAN por conexi\u00f3n serie
page.advanced_package_search.before=Antes
page.ostemplate_assignment_preview.ostemplate_disabled=Desactivada
page.advanced_package_search.enable=Activar
page.adv_policy_search.invalid_month=Entrada no v\u00e1lida, introduzca un mes v\u00e1lido entre 1 y 12
page.Vpro_Provisioning_setting.ipsettings=Especifique el origen de IP que se establecer\u00e1 en los dispositivos Intel&reg; AMT\:
tab.compOSM=Cumplimiento de implementaci\u00f3n de sistema operativo
page.ldap_nav.CreateDate=Fecha de creaci\u00f3n
page.Vpro_Provisioning_setting.prvtfile=Archivo de clave privada\:
page.adv_policy_search.invalid_date_range=Entrada no v\u00e1lida, introduzca un intervalo de fechas v\u00e1lido
page.Vpro_Provisioning_setting_preview.pingreq=Solicitudes de respuesta a ping de Intel&reg; AMT\:
page.ostemplate_assignment_preview.ostemplate_configuration=Configuraci\u00f3n de OS Migration
page.vProAlarmClock_setting.vpro_enablepcalarm_setting=Activar configuraci\u00f3n de PC Alarm Clock en extremo
page.Vpro_Provisioning_setting.network_settings=Configuraci\u00f3n de red
page.ostemplate_assignment.system_locale=Configuraci\u00f3n regional de sistema\:
page.vProAlarmClock_setting.alarm_starttime=Iniciar en la fecha y hora\:
page.ar_cancel_assignment.ARDesc=No se ha guardado la modificaci\u00f3n de directiva desde el formulario AR. Haga clic en Cerrar para volver a la ventana de tareas.
page.ldap_nav.to=A
page.target_details.PostponeSchedule=Posponer planificaci\u00f3n del paquete controlado por el usuario
page.compliance_osdeployments.pendingMachines=M\u00e1quinas pendientes
page.ldap_nav.and=Y
page.schedule_service_preview.noPropertiesSet=La planificaci\u00f3n no est\u00e1 establecida para actualizar la configuraci\u00f3n de planificaci\u00f3n de servicio de directiva en un destino.
page.Vpro_Provisioning_setting_preview.ip_settings=Configuraci\u00f3n IP\:
page.distribution_assignment_preview.postponeTitle=Posponer planificaci\u00f3n del paquete controlado por el usuario
page.Vpro_Provisioning_setting.certfile=Archivo de certificado\:
page.Vpro_Provisioning_setting.vProPrvsnPriority=<b>Prioridad\: </b>
page.vProAlarmClock_setting_preview.vProPCAlarmClkPriority=Prioridad\:
page.vProAlarmClock_setting_preview.enabled=Activada
page.vProAlarmClock_setting.Title=Configuraci\u00f3n de Intel&reg; vPro PC Alarm Clock
page.vProAlarmClock_setting_preview.disabled=Desactivado
page.ostemplate_assignment_preview.expiration=Vencimiento\:
page.Vpro_Provisioning_setting_preview.Title=Vista previa de los cambios de directiva
tab.reboot=Planificaci\u00f3n de reinicio
page.advanced_package_search.startswith=Empieza por
page.ostemplate_assignment.failureTemplate=No hay configurada ninguna plantilla de sistema operativo en el servidor Empirum.
page.PowerProfile.IntroShort=En esta p\u00e1gina puede configurar la asignaci\u00f3n de un nombre y una descripci\u00f3n a la configuraci\u00f3n de alimentaci\u00f3n actual
page.Vpro_Provisioning_setting.host_name=Nombre de host
page.Vpro_Provisioning_setting.power_mgmt_settings=Configuraci\u00f3n de gesti\u00f3n de alimentaci\u00f3n
page.advanced_package_search.contains=Contiene
page.vProAlarmClock_setting.IntroShort=En esta p\u00e1gina, puede configurar las opciones de Intel&reg; vPro PC Alarm Clock. La configuraci\u00f3n s\u00f3lo se aplicar\u00e1 a las m\u00e1quinas vPro. Tambi\u00e9n puede seleccionar una de las dem\u00e1s pesta\u00f1as para agregar o eliminar paquetes, cambiar las opciones de instalaci\u00f3n de paquete, editar las planificaciones de la directiva, establecer la planificaci\u00f3n del servicio de directiva y establecer la configuraci\u00f3n avanzada del destino.
page.Vpro_Provisioning_setting.idelminutes=(minutos)
page.Vpro_Provisioning_setting_preview.idelminutes=minutos
page.ostemplate_assignment_preview.activation=Activaci\u00f3n\:
page.ostemplate_assignment.bptemplate=Plantilla de copia de seguridad\:
page.Vpro_Provisioning_setting_preview.fqdn_settings_desc=Especifique el origen de la configuraci\u00f3n FQDN que se establecer\u00e1 en los dispositivos Intel&reg; AMT\:
page.vProAlarmClock_setting_preview.days_label=(d\u00edas)
page.vProAlarmClock_setting.SectionInfo=Configure las opciones de Intel&reg; vPro PC Alarm Clock para los destinos de esta directiva.
page.ostemplate_assignment_preview.template_name=Nombre de plantilla de sistema operativo\:
page.Vpro_Provisioning_setting_preview.IntroShort=Aseg\u00farese de revisar los cambios de todas las pesta\u00f1as antes de guardar la directiva. Haga clic en Guardar para confirmar los cambios y guardar la directiva, en Volver a edici\u00f3n para realizar m\u00e1s cambios y en Cancelar para descartar los cambios.
page.Vpro_Provisioning_setting_preview.admincfrmpwd=Vuelva a escribir la contrase\u00f1a\:
page.ostemplate_assignment.expiration=Vencimiento\:
page.Vpro_Provisioning_setting_preview.kvmSession=Se requiere el consentimiento del usuario antes de comenzar la sesi\u00f3n KVM\:
page.ldap_nav.between=Entre
page.Vpro_Provisioning_setting.SectionInfo=Configure las opciones espec\u00edficas de vPro, como las interfaces de gesti\u00f3n, la configuraci\u00f3n de gesti\u00f3n de alimentaci\u00f3n y la configuraci\u00f3n de red para los destinos de esta directiva.
page.vProAlarmClock_setting.vProPCAlarmClkPriority=<b>Prioridad\: </b>
page.ldap_nav.Edit=Editar
page.vProAlarmClock_setting_preview.clrAlarmClock=Borrar configuraci\u00f3n de PC Alarm Clock en extremo\:
page.Vpro_Provisioning_setting.powerState=Seleccionar estado de sistema\:
page.advanced_package_search.primarySchedule=Planificaci\u00f3n principal
infoDialog.title=Registros de asignaci\u00f3n
page.ldap_nav.ModifyDate=Fecha de modificaci\u00f3n
page.schedule.NoPostponeSched.short=No gestionada
page.advanced_package_search.title=B\u00fasqueda avanzada de paquetes
page.PreviewPluginChanges.empirumServiceurl=URL del servicio web de Empirum\:
page.ostemplate_assignment_preview.priority=Prioridad\:
page.empirum.common.processing.request=La solicitud se est\u00e1 procesando...
page.ostemplate_assignment.priority=Prioridad\:
empirumInfoDialogTitle=Informaci\u00f3n
page.PreviewPluginChanges.empirumNoSettings=Los ajustes de Empirum no est\u00e1n configurados en este CMS
page.empirum_main_view.SearchTooltip=Buscar
page.ostemplate_assignment_preview.showLog=Estado detallado
page.set_plugin.empirumAllowRepeaters=Permite que el repetidor se conecte a Empirum
ajax.request.aborted=Solicitud del servidor anulada
page.compliance_osdeployments.templateName=Nombre de plantilla de sistema operativo asignada\:
page.empirum_main_view.maxGroupName=La longitud m\u00e1xima es de 255 caracteres
page.empirum_main_view.Title=P\u00e1gina de Empirum
tab.empirumView=Empirum
page.empirum_main_view.GroupDesc=Descripci\u00f3n \:
ajax.request.failure=Error de solicitud del servidor
page.empirum_main_view.GroupLabel=Grupos \:
page.empirum_main_view.GroupName=Nombre de grupo \:
page.PreviewPluginChanges.empirumAllowRepeaters=Permite que el repetidor se conecte a Empirum\:
page.empirum_main_view.maxGroupDesc=La longitud m\u00e1xima es 123 caracteres
page.set_plugin.empirumSettings=Configuraci\u00f3n de la conexi\u00f3n de Empirum
page.pmsettings.enableWoW=Habilitar caracter\u00edstica Wake on Wan(WoW). Usando esta caracter\u00edstica, usted puede programar las implementaciones de WoW mediante planes de paquete.
page.info.wowdisabled=La funci\u00f3n WoW est\u00e1 actualmente desactivada. Para activar la implementaci\u00f3n de WoW, cambie la configuraci\u00f3n en la p\u00e1gina de configuraci\u00f3n de Policy Manager. 
page.PreviewPluginChanges.empirumSettings=Configuraci\u00f3n de la conexi\u00f3n de Empirum
page.ostemplate_assignment.validpriority=(El intervalo de prioridad debe estar entre 1 y 99999)
page.empirum_main_view.DeactivateGroupTitle=Desactivar grupo
page.set_plugin.empirumServiceurl=URL del servicio web de Empirum\:
page.empirum_main_view.EditGroupTitle=Editar grupo
page.pmsettings.enabledUnassign=Activar cancelaci\u00f3n de asignaci\u00f3n de equipo en Empirum. Con esta funci\u00f3n, se cancela la asignaci\u00f3n a otros grupos de los objetos inform\u00e1ticos existentes y el equipo se a\u00f1ade al grupo actual.
page.empirum_main_view.SearchGroupLabel=Buscar grupo \:
page.empirum_main_view.ActivateGroupTitle=Activar grupo
page.empirum.common.errmesssage=Antes de continuar, corrija los siguientes errores\:
page.empirum_main_view.RefreshGroupTitle=Actualizar grupo
page.empirum_main_view.SelfProvTitle=Autoaprovisionamiento
page.empirum_main_view.SectionInfo=asignar equipos, plantilla de sistema operativo, configuraci\u00f3n regional, variables para el grupo de destino.
page.ostemplate_assignment.ui_locale=Idioma de la interfaz de usuario\:
page.empirum_main_view.DeleteGroupTitle=Eliminar grupo
page.set_plugin.empirumUsername=Nombre de usuario de acceso\:
page.PreviewPluginChanges.empirumPassword=Contrase\u00f1a de acceso\:
page.PreviewPluginChanges.empirumUsername=Nombre de usuario de acceso\:
page.power_setting_preview.excludePowerOption=No aplicar el esquema energ\u00e9tico al final 
page.schedule_recurring.repairEnableWOW=Activar implementaci\u00f3n de WOW
page.set_plugin.empirumNoSettings=La configuraci\u00f3n de Empirum no est\u00e1 configurada en este CMS
page.empirum_main_view.noTargetSelShort=No hay objetivos seleccionados.
page.schedule_onetime.secEnableWOW=Activar implementaci\u00f3n de WOW
page.empirum_main_view.AssignVarTitle=Asignar variables
page.empirum_main_view.AddGroupTitle=A\u00f1adir grupo
page.set_plugin.empirumSettings.desc=Estos son los ajustes de configuraci\u00f3n de la conexi\u00f3n de Empirum configurada en CMS
page.empirum_main_view.noTargetSelInfo=Ampliar grupo BMC para seleccionar grupo de destino para el aprovisionamiento.
page.set_plugin.empirumPassword=Contrase\u00f1a de acceso\:
page.PreviewPluginChanges.empirumSettings.desc=Estos son los ajustes de configuraci\u00f3n de la conexi\u00f3n de Empirum configurada en CMS
page.power_setting.excludePowerOption=No aplicar el esquema energ\u00e9tico al final
page.schedule_onetime.initEnableWOW=Activar implementaci\u00f3n de WOW
page.empirum_main_view.ActivateGroupCaption=Activar
page.add_edit_machines.MachineNameRequired=Se requiere un nombre de m\u00e1quina
page.personalbackup_preview.Notmanaged=Sin configurar
page.ostemplate_assignment.bptypeExist=Use la \u00faltima plantilla aplicada para la copia de seguridad personal
page.empirum_main_view.GroupDescMaxLength=La descripci\u00f3n del grupo no debe tener m\u00e1s de 123 caracteres
page.provisioning_assignment_preview.AddMacCaption=M\u00e1quinas a\u00f1adidas
page.add_edit_machines.RestoreFromBackupCaption=Restaurar desde copia de seguridad
tab.OSMigration=OS Migration
page.personalbackup.Expiration=Vencimiento
page.add_edit_machines.MachineNameLable=Nombre de m\u00e1quina
page.personalbackup.Template=Plantillas
page.add_edit_templates.IntroShort=En esta p\u00e1gina puede seleccionar la plantilla del sistema operativo y la configuraci\u00f3n regional. 
page.provisioning_assignment_preview.RegionalCaption=Configuraci\u00f3n regional\:
page.empirum_main_view.WarPendingCompliance=Hay otra solicitud en curso. Int\u00e9ntelo de nuevo m\u00e1s tarde.
page.selfprovisioning.PageHeader=Editar autoaprovisionamiento para un grupo
page.selfprovisioning_confirmation.Confirm=La configuraci\u00f3n de autoaprovisionamiento se ha guardado correctamente.
page.provisioning_assignment_preview.TemplateDescCaption=Descripci\u00f3n de plantilla del sistema operativo\:
page.group_variables_confirmation.Title=P\u00e1gina de confirmaci\u00f3n de variables de grupos
page.add_edit_machines.IntroShort=Desde esta p\u00e1gina se pueden importar, a\u00f1adir, editar y eliminar m\u00e1quinas y sus atributos. Tambi\u00e9n puede configurar la ubicaci\u00f3n de restauraci\u00f3n de la copia de seguridad personal y asignar variables avanzadas para las m\u00e1quinas.  
page.selfprovisioning.DefaultValueBwtAlloweValue=Compruebe el valor predeterminado; debe aparecer en la lista de valores permitidos.
page.selfprovisioning.AllowedValueLabel.help=Mostrar los valores permitidos para el usuario, por ejemplo 1, 2, 3, S\u00ed o No.
page.add_edit_machines.SelectSubdepotCaption=Seleccionar Subdepot\:
page.ostemplate_assignment.noEmpirumConnection.info=Compruebe que configura las opciones de conexi\u00f3n de Empirum en la p\u00e1gina Configuraci\u00f3n del sistema
page.add_edit_machines.MachineMaxLen=La longitud m\u00e1xima del nombre de m\u00e1quina es de 15 caracteres
page.group_variables.PropertyLabel=Propiedad
page.empirum_main_view.ComplianceCaption=Informaci\u00f3n de cumplimiento
page.csv_uploader.SubdepotNameLabel=Nombre de Subdepot
page.empirum_main_view.ErrorDeleteGroup=Error al eliminar grupo del servidor Empirum\:
page.personalbackup_preview.Activation=Activaci\u00f3n
page.selfprovisioning.CredentialTitle=Credenciales
page.selfprovisioning.SelectDefaultValue=Seleccionar variable
page.empirum_main_view.GroupInfoCaption=Informaci\u00f3n de grupo 
page.provisioning_assignment_preview.MACAddressLable=Direcci\u00f3n MAC
exception.selfprovisioning.FileNotFoundException=Se ha producido una excepci\u00f3n porque no se ha encontrado ning\u00fan archivo.
page.provisioning_assignment_confirmation.AssignmentStatus=Use la p\u00e1gina de inicio de aprovisionamiento del sistema operativo para revisar las m\u00e1quinas asignadas, la plantilla del sistema operativo y la configuraci\u00f3n regional del grupo seleccionado.
page.add_edit_templates.Title=Editar plantilla de sistema operativo para un grupo
page.add_edit_machines.DiffMachineCaption=M\u00e1quina diferente
page.provisioning_assignment_preview.RestoreFromLable=Restaurar desde
page.personalbackup.Desc=Descripci\u00f3n
page.empirum_main_view.ErrorActivateNoGroup=No se ha seleccionado ning\u00fan grupo para la acci\u00f3n Activar grupo
page.add_edit_templates.InputLocaleCaption=Configuraci\u00f3n regional de entrada\:
page.personalbackup_preview.Activateon=Activar la pr\u00f3xima vez que se actualice el servicio de directiva
page.add_edit_machines.ImportMacCaption=Importar m\u00e1quinas
page.selfprovisioning_confirmation.DetailText=Se han a\u00f1adido las credenciales y las variables correctamente al grupo correspondiente.
page.personalbackup.FollowSchedule=Siga la siguiente planificaci\u00f3n de actualizaci\u00f3n
page.add_edit_machines.InfoMachineSummary=Resumen de m\u00e1quinas asignadas al servidor Empirum
page.provisioning_assignment_preview.UserLocaleCaption=Configuraci\u00f3n regional de usuario\:
page.provisioning_assignment_confirmation.IntroShort=P\u00e1gina de confirmaci\u00f3n de asignaci\u00f3n
page.personalbackup.Activateon=Activar la pr\u00f3xima vez que se actualice el servicio de directiva
page.selfprovisioning.DefaultValueLabel=Valor predeterminado
page.personalbackup.Applysettings=Aplique la siguiente configuraci\u00f3n al final
page.add_edit_machines.BrowseRestoreFrom=Examinar m\u00e1quinas iguales o diferentes
page.personalbackup.Activation=Activaci\u00f3n
page.provisioning_assignment_preview.InputLocaleCaption=Configuraci\u00f3n regional de entrada\:
page.empirum_main_view.ErrorSelfProvNoGroup=No se ha seleccionado ning\u00fan grupo para el autoaprovisionamiento
page.provisioning_assignment_preview.DomainNameLable=Nombre de dominio
page.csv_uploader.RestoreFromLable=Restaurar desde
page.empirum_main_view.Compliance=Cumplimiento
page.csv_uploader.MachineNameLable=Nombre de m\u00e1quina
page.add_edit_machines.EditMachineCaption=Editar m\u00e1quina
page.provisioning_assignment_confirmation.Title=P\u00e1gina de confirmaci\u00f3n de asignaci\u00f3n del sistema operativo
page.provisioning_assignment_preview.TemplateNameCaption=Nombre de plantilla de sistema operativo\:
page.personalbackup_preview.IntroShort=En esta p\u00e1gina puede establecer la configuraci\u00f3n relacionada con la copia de seguridad personal.
page.add_edit_machines.MachineExsist=El nombre de la m\u00e1quina ya se ha definido\: {0}
page.ostemplate_assignment_preview.bptypeExist=Configurado para usar la \u00faltima plantilla aplicada
page.empirum_main_view.ErrorDeActivateNoGroup=No se ha seleccionado ning\u00fan grupo para la operaci\u00f3n Desactivar grupo
page.add_edit_machines.ErrorNoMachine=No se ha encontrado la lista de m\u00e1quinas
page.empirum_main_view.InfoDeActivateGroup=Se ha desactivado el grupo correctamente en el servidor Empirum\:
page.add_edit_machines.AddedMacCaption=M\u00e1quinas a\u00f1adidas
page.empirum_main_view.IntroShort=En esta p\u00e1gina puede ver la lista de grupos en el grupo Aprovisionamiento del servidor Empirum configurado. En la parte izquierda puede a\u00f1adir, editar, eliminar, buscar y seleccionar un grupo. En la parte derecha aparecen los detalles asignados al grupo seleccionado. Puede realizar el aprovisionamiento completo del sistema operativo, la reparaci\u00f3n de fallos y el autoaprovisionamiento del sistema operativo para las m\u00e1quinas.
page.provisioning_assignment_preview.IntroShort=En esta p\u00e1gina puede obtener una vista previa de la lista de m\u00e1quinas a\u00f1adidas, modificadas y eliminadas. Tambi\u00e9n puede obtener una vista previa de la plantilla del sistema operativo seleccionada y la configuraci\u00f3n regional. Al hacer clic en el bot\u00f3n "Guardar" s\u00f3lo se actualizan las m\u00e1quinas en el grupo seleccionado. Al hacer clic en el bot\u00f3n "Guardar y activar", se actualizan las m\u00e1quinas y se activan para el aprovisionamiento del sistema operativo.   
page.selfprovisioning.IdLabel=ID
page.provisioning_assignment_preview.TemplatesCaption=Plantilla de sistema operativo\:
page.empirum_main_view.PendingMachines=M\u00e1quinas pendientes
page.add_edit_machines.EmptyCsvFile=Error al cargar la lista de m\u00e1quinas. El archivo CSV est\u00e1 vac\u00edo.
page.add_edit_templates.UILangCaption=Idioma de la interfaz de usuario\:
exception.selfprovisioning.SoapException=Se ha producido una excepci\u00f3n SOAP\:{0}
page.empirum_main_view.OSTemplateName=Nombre de plantilla de sistema operativo\:
page.personalbackup.IntroShort=En esta p\u00e1gina puede aplicar su configuraci\u00f3n de copia de seguridad personal seg\u00fan la plantilla seleccionada y su planificaci\u00f3n. Al activar esta opci\u00f3n se realizar\u00e1 una copia de seguridad de los datos finales en el servidor Subdepot seg\u00fan la plantilla seleccionada.
page.add_edit_machines.ErrorBackupNot=No hay copia de seguridad para la m\u00e1quina\:
page.empirum_main_view.FailedMachines=M\u00e1quinas con error
page.button.saveactivate=Guardar y activar
exception.selfprovisioning.SaxException=Se ha producido una excepci\u00f3n SAX\:{0}
page.empirum_main_view.AssignVarCaption=Variables
page.add_edit_machines.AdvancedVarCaption=Variables avanzadas
page.add_edit_machines.DomainNameRequired=Se requiere un nombre de dominio
page.empirum_main_view.GroupNameRequired=Se requiere el nombre del grupo
page.selfprovisioning_confirmation.LoadOsProvisioningText=Vista de aprovisionamiento de SO
page.button.back=Atr\u00e1s
page.empirum_main_view.ErrorSearchNoGroup=No se han encontrado grupos para esta entrada
page.add_edit_machines.VarValueCaption=Valor variable
page.empirum_main_view.InfoCreateGroup=Se ha creado el grupo correctamente en el grupo Aprovisionamiento\:
page.personalbackup.ExpireOnDate=Fecha de caducidad
page.empirum_main_view.ComplianceTitle=Cumplimiento de estado de aprovisionamiento
page.selfprovisioning.DeleteConformation=\u00bfSeguro que desea eliminar las filas?
page.add_edit_machines.InvalidCsvFile=El archivo seleccionado no es v\u00e1lido. Seleccione un archivo CSV v\u00e1lido.
page.add_edit_machines.RestoreFromLable=Restaurar desde
page.button.upload=Cargar
page.add_edit_machines.SubdepotNameLabel=Nombre de Subdepot
page.personalbackup.ExecutionMode=Modo de ejecuci\u00f3n
page.personalbackup_preview.Warningbefore=Objetivos marcados con el icono de alerta
page.provisioning_assignment_preview.MachListCaption=Lista de m\u00e1quinas \:
page.add_edit_machines.SelectCsvFile=Seleccione un archivo CSV
page.add_edit_machines.VarNameCaption=Nombre de variable
exception.selfprovisioning.OsmException=Se ha producido una excepci\u00f3n OSM\:{0}
exception.selfprovisioning.ConnectionFailedException=Error de conexi\u00f3n
page.empirum_main_view.InfoEditGroup=Se ha modificado correctamente el grupo en el grupo Aprovisionamiento\:
page.add_edit_machines.TunerInstallCaption=Instalaci\u00f3n de Tuner desde\:
page.selfprovisioning_confirmation.Title=P\u00e1gina de confirmaci\u00f3n de autoaprovisionamiento
page.personalbackup.Interactive=Interactivo
page.empirum_main_view.MachinesCountCaption=N\u00famero de m\u00e1quinas\:
page.button.update=Actualizar
page.empirum_main_view.ErrorNoGroupVar=No se ha seleccionado ning\u00fan grupo para la asignaci\u00f3n de variables
page.empirum_main_view.ErrorNoGroup=Error al cargar la lista de grupos en el grupo Aprovisionamiento
page.personalbackup_preview.Schedule=Actualizar planificaci\u00f3n
page.personalbackup.ActivateOnDate=Fecha de activaci\u00f3n
page.selfprovisioning.RecordExists=Las variables ya est\u00e1n definidas\: {0}
page.ostemplate_assignment.bptypeNew=Seleccione una nueva plantilla para la copia de seguridad personal
page.add_edit_machines.ErrorSubdepotEmpty=Error al cargar Subdepot desde DB \: Subdepot vac\u00edo
page.selfprovisioning.AssociateVariableLabel=Variable asociada
page.add_edit_machines.ComplianceUpdatedTimeCaption=Hora de actualizaci\u00f3n
page.provisioning_assignment_preview.Title=P\u00e1gina de vista previa de aprovisionamiento del sistema operativo para un grupo
page.add_edit_machines.AddPopUpTitle=A\u00f1adir m\u00e1quina
page.personalbackup_preview.ExpireOnDate=Fecha de caducidad
page.empirum_main_view.InfoActivateGroup=Se ha activado el grupo correctamente en el servidor Empirum\:
page.empirum_main_view.ErrorProvNoGroup=No se ha seleccionado ning\u00fan grupo para el aprovisionamiento
page.personalbackup_preview.Silent=Silencioso
page.empirum_main_view.ProvisioningCaption=Aprovisionamiento
page.add_edit_machines.MACAddressLable=Direcci\u00f3n MAC
page.add_edit_templates.TemplatesCaption=Seleccionar plantilla del sistema operativo\:
page.selfprovisioning.AssociateVariableRequired=Se requiere una variable asociada
page.selfprovisioning.CredentialRequired=Se necesita al menos una credencial para procesar el autoaprovisionamiento
page.add_edit_machines.SameMachineCaption=Misma m\u00e1quina
page.selfprovisioning.PageInfo=En esta p\u00e1gina puede activar y asignar variables al grupo seleccionado para el autoaprovisionamiento
page.personalbackup_preview.Template=Plantilla de copia de seguridad\:
page.selfprovisioning.CheckboxLabel=Activar autoaprovisionamiento
page.empirum_main_view.GroupNameSpecialChar=El nombre de grupo no debe contener los siguientes caracteres\: *"\:'?/
page.add_edit_templates.RegionalCaption=Seleccionar configuraci\u00f3n regional\:
page.provisioning_assignment_preview.WarningNoChanges=No hay cambios en la asignaci\u00f3n del aprovisionamiento
page.personalbackup.Noexpiration=Sin vencimiento
page.selfprovisioning.AssociateVariableLabel.help=Seleccione una variable cuyo valor debe definir el usuario durante el proceso de autoaprovisionamiento.
page.button.next=Siguiente
page.empirum_main_view.DeactivateGroupCaption=Desactivar
page.csv_uploader.MACAddressLable=Direcci\u00f3n MAC
page.add_edit_templates.TemplateDescCaption=Descripci\u00f3n
page.csv_uploader.DomainNameLable=Nombre de dominio
page.selfprovisioning.RoleDisplayNameRequired=Se necesita un nombre de funci\u00f3n
page.group_variables.TypeLabel=ID
page.personalbackup.NoPBTeamplates=No hay configurada ninguna plantilla de copia de seguridad en el servidor Empirum.
page.personalbackup.Name=Nombre
page.add_edit_machines.ErrorRestore=Error al aplicar restauraci\u00f3n de la copia de seguridad
page.empirum_main_view.SearchGroupLabel.help=Escriba una palabra (por ejemplo n) para buscar grupos, escriba n&\#36; para encontrar un grupo cuyo nombre termine en n, escriba ^n para encontrar un nombre de grupo que empiece por n. Los caracteres especiales se escapan autom\u00e1ticamente.
page.selfprovisioning.DefaultValueRequired=Se requiere un valor predeterminado
page.selfprovisioning.AllowedValueLabel=Valores permitidos
page.group_variables.valueLabel=Valor
page.add_edit_machines.ComplianceMacNameCaption=Nombre de m\u00e1quina
page.personalbackup_preview.Warningafter=actualmente tiene pol\u00edticas asignadas directamente. Se sobrescribir\u00e1n estas pol\u00edticas si contin\u00faa con la operaci\u00f3n de guardar.
page.empirum_main_view.ProvisioningTitle=Flujo de trabajo de aprovisionamiento
page.empirum_main_view.WarningNoGroup=No hay grupos disponibles en el grupo Aprovisionamiento
page.selfprovisioning.DescriptionLabel=Descripci\u00f3n
page.personalbackup.UpdateFrequency=Actualizar frecuencia
page.provisioning_assignment_confirmation.Confirm=Las asignaciones se han guardado correctamente.
page.add_edit_machines.SuccessListCaption=Lista de acciones correctas\:
page.empirum_main_view.ProvisioningGroupCaption=Grupo de aprovisionamiento
page.empirum_main_view.ErrorComplianceNoGroup=No se ha seleccionado ning\u00fan grupo para calcular el cumplimiento
page.add_edit_machines.Title=Editar m\u00e1quinas de un grupo
page.selfprovisioning.DefaultValueLabel.help=Especifique el valor que se mostrar\u00e1 como predeterminado
page.empirum_main_view.SuccessMachines=M\u00e1quinas correctas
page.personalbackup_preview.ActivateOnDate=Fecha de activaci\u00f3n
page.group_variables.PageHeader=Editar variables de grupo
page.group_variables.PageInfo=En esta p\u00e1gina puede editar variables para el grupo seleccionado
tab.OSDeployment=Implementaci\u00f3n de sistema operativo
page.add_edit_machines.ErrorGetvar=Error al obtener la lista de variables de la m\u00e1quina
page.add_edit_machines.DomainNameLable=Nombre de dominio
page.add_edit_machines.SaveEmpCaption=Guardar en Empirum
page.ostemplate_assignment.noEmpirumConnection=Problema de conexi\u00f3n con el servidor Empirum
page.provisioning_assignment_preview.ModifyMacCaption=M\u00e1quinas modificadas
page.provisioning_assignment_confirmation.BackOSProvView=P\u00e1gina de inicio de aprovisionamiento del sistema operativo
tab.PersonalBackup=Copia de seguridad personal
page.empirum_main_view.ErrorEditGroup=Error al editar grupo en el grupo Aprovisionamiento\:
page.add_edit_machines.MACAddressRequired=Se requiere la direcci\u00f3n MAC
page.provisioning_assignment_preview.SystemLocaleCaption=Configuraci\u00f3n regional de sistema\:
page.group_variables_confirmation.Confirm=La configuraci\u00f3n de las variables de grupos se ha guardado correctamente.
page.group_variables.Title=P\u00e1gina de variables de grupos
page.empirum_main_view.ErrorGroupInfo=Error al cargar informaci\u00f3n para el grupo seleccionado
page.personalbackup_preview.ExecutionMode=Modo de ejecuci\u00f3n
page.global.priority.range=(El intervalo de prioridad debe estar entre 1 y 99999)
page.selfprovisioning.Title=Editar p\u00e1gina de autoaprovisionamiento
page.add_edit_machines.InputRequired=No se permiten valores vac\u00edos
page.empirum_main_view.ErrorCreateGroup=Error al crear grupo en el grupo Aprovisionamiento\:
page.empirum_main_view.OSTemplateDesc=Descripci\u00f3n de plantilla del sistema operativo\:
page.personalbackup_preview.Title=Configuraci\u00f3n de planificaci\u00f3n de copia de seguridad personal
page.add_edit_machines.NoRestoreCaption=Sin restauraci\u00f3n
page.personalbackup.SectionInfo=Configure los siguientes ajustes de copia de seguridad personal para realizar el proceso de copia de seguridad personal al final.
page.add_edit_machines.FailedListCaption=Lista de acciones con error\:
page.selfprovisioning.VariableTitle=Variables de autoaprovisionamiento
page.group_variables_confirmation.DetailText=Las variables de grupos se han a\u00f1adido correctamente al grupo correspondiente.
page.add_edit_machines.ErrorGetMachine=Error al cargar m\u00e1quinas desde DB
page.add_edit_templates.TemplateNameCaption=Nombre de plantilla
page.personalbackup.None=Ninguno
page.empirum_main_view.ErrorDeActivateGroup=Error al desactivar grupo en el servidor Empirum
page.add_edit_templates.SystemLocaleCaption=Configuraci\u00f3n regional de sistema\:
page.personalbackup.Silent=Silencioso
exception.selfprovisioning.ParserConfigException=Se ha producido una excepci\u00f3n ParserConfigurationException\:
exception.selfprovisioning.IOException=Se ha producido una excepci\u00f3n IO
page.empirum_main_view.ErrorActivateGroup=Error al activar grupo en el servidor Empirum
page.empirum_main_view.ErrorSearchEmpty=La cadena de b\u00fasqueda de grupo que ha introducido est\u00e1 vac\u00eda. Vuelva a intentarlo.
page.personalbackup_preview.Interactive=Interactivo
page.personalbackup.Title=Configuraci\u00f3n de planificaci\u00f3n de copia de seguridad personal
page.add_edit_machines.UnassignMacCaption=M\u00e1quinas sin asignar
page.provisioning_assignment_preview.UILangCaption=Idioma de la interfaz de usuario\:
page.personalbackup.Schedule=Actualizar planificaci\u00f3n
page.empirum_main_view.ErrorDeleteNoGroup=No se ha seleccionado ning\u00fan grupo para la operaci\u00f3n Eliminar grupo
page.empirum_main_view.ErrorEditNoGroup=No se ha seleccionado ning\u00fan grupo para la operaci\u00f3n Editar grupo
page.empirum_main_view.InfoDeleteGroup=Se ha eliminado el grupo correctamente del servidor Empirum\:
page.personalbackup_preview.Heading=Directiva para copiar
page.provisioning_assignment_preview.DeleteMacCaption=M\u00e1quinas eliminadas
page.selfprovisioning.RoleDisplayName=Nombre de funci\u00f3n
page.add_edit_machines.ModifyMacCaption=M\u00e1quinas modificadas
page.group_variables.IdLabel=ID
page.global.priority=Prioridad\:
page.personalbackup_preview.Expiration=Vencimiento
page.personalbackup_preview.Noexpiration=Sin vencimiento
page.add_edit_templates.UserLocaleCaption=Configuraci\u00f3n regional de usuario\:
page.add_edit_machines.InvalidMACAddress=Direcci\u00f3n MAC no v\u00e1lida. La direcci\u00f3n MAC s\u00f3lo debe contener los siguientes caracteres\: 0-9a-fA-F
page.group_variables_confirmation.LoadOsProvisioningText=Vista de aprovisionamiento de SO
page.provisioning_assignment_preview.MachineNameLable=Nombre de m\u00e1quina
page.target_details.approvalpending=Pendiente de aprobaci\u00f3n
page.policy_approval_status.commentsWarning=La longitud m\u00e1xima de los comentarios de la revisi\u00f3n es de 512 caracteres
page.add_edit_machines.DeactivateConfirmation=\u00bfSeguro que desea desactivar las m\u00e1quinas seleccionadas?
page.policy_approval_status.policySelectionWarning=Seleccione una de las pol\u00edticas
mail.to=Para
mail.approval.createdby=Creado por\:
mail.modifiedchnlproperties=Propiedades de canal modificadas
page.policy_approval_status.approvedFailure=No se han podido aplicar los cambios en la pol\u00edtica
page.policy_approval_status.lastmodifiedby=Creado o modificado por
mail.nopolicyupdate=Pol\u00edtica guardada sin ning\u00fan cambio
page.add_edit_machines.DeleteConfirmation=\u00bfSeguro que desea eliminar las m\u00e1quinas seleccionadas?
page.peerapprovalsettings.email.to=Para\:
page.policy_approval_status.attribs=Detalles
page.config.peerapproval=Aprobaci\u00f3n por un hom\u00f3logo
page.policy_approval_status.rejectedon=Fecha del rechazo
page.policy_approval_status.searchbypolicyname=Buscar\: 
page.set_plugin.authmethod=Tipo de autenticaci\u00f3n\: 
page.policy_approval_status.policyType=Tipo
page.policy_approval_status.copyOperationWarning=La pol\u00edtica original se sobrescribir\u00e1 si decide continuar con la operaci\u00f3n de aprobaci\u00f3n.
page.PreviewPluginChanges.NetscapeDirectory=Directorio Oracle
page.policy_approval_status.comments=Comentarios
page.policy_approval_status.tab.heading.rejected=Pol\u00edticas rechazadas
page.policy_approval_status.policychangeheader=Detalles de la aprobaci\u00f3n/rechazo de los cambios en la pol\u00edtica
page.policy_approval_status.reject=Rechazar
page.distribution_assignment_preview.approval_both_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n o puede crear otra solicitud si decide continuar con la operaci\u00f3n guardar.
page.add_edit_machines.FailedTOActivated=No se han podido activar las m\u00e1quinas seleccionadas.
page.copy_assignment_preview.approval_both_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n o puede crear otra solicitud si decide continuar con la operaci\u00f3n de copia.
page.distribution_assignment_preview.approval_suser_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n si decide continuar con esta operaci\u00f3n.
page.set_plugin.BindDN.help=Ejemplo,<br><u>Active Directory, ADAM o AD LDS\:</u><br> cn\=Administrator,cn\=Users,<br>dc\=company,dc\=com o Administrator@company.com;<br><u>Directorio Oracle\:</u><br>uid\=Administrator,ou\=People,<br>dc\=company,dc\=com o cn\=Directory Manager <br> <u>Nota\:</u>En la autenticaci\u00f3n de Kerberos, el enlace DN debe tener el formato usuario@REALM Ejemplo\: administrador@empresa.COM
page.add_edit_machines.ParseFailed=No se han podido analizar las m\u00e1quinas seleccionadas.
page.set_plugin.authKerberos=Protocolo Kerberos
page.policy_approval_status.rejectedFailure=No se han podido rechazar los cambios en la pol\u00edtica
mail.approval.subject1=Notificaci\u00f3n de aprobaci\u00f3n de la pol\u00edtica de Marimba\:
mail.approval.finalstatus=Estado de la aprobaci\u00f3n\:
page.peerapprovalsettings.Title=Ajustes de la aprobaci\u00f3n por un hom\u00f3logo
mail.approval.subject2=Los cambios en la pol\u00edtica solicitados han sido
page.set_plugin.VendorNetscapeDirectory=Directorio Oracle
mail.approval.comments=Comentarios de la revisi\u00f3n\:
page.policy_approval_status.sameUserWarning=No tiene permiso para aprobar o rechazar su propia solicitud de cambios en la pol\u00edtica.
page.add_edit_machines.MachineExists=El nombre de la m\u00e1quina ya se ha definido\: {0}
page.policy_approval_status.deleteOperationWarning=La pol\u00edtica original se eliminar\u00e1 si decide continuar con la operaci\u00f3n de aprobaci\u00f3n.
page.add_edit_machines.MachineExistsCaption=No activado
mail.header=Notificaci\u00f3n de actualizaci\u00f3n de la pol\u00edtica
mail.approval.reviewedby=Revisor\:
page.script.NS=Directorio Oracle
page.delete_preview.approval_suser_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n si decide continuar con la operaci\u00f3n de borrado.
mail.approval.nostatus=N/A
page.peerapprovalsettings.option2.message=Activar la pol\u00edtica de aprobaci\u00f3n por un hom\u00f3logo
page.policy_approval_status.viewdetails=Ver detalles
page.policy_approval_status.policychangedetailsheader=Detalles de los cambios en la pol\u00edtica
page.peerapprovalsettings.peers.group=Grupos ldap de iguales\:
mail.approval.approved=aprobado
page.approval.common.processing.request=La solicitud se est\u00e1 procesando...
page.peerapprovalsettings.IntroShort=Desde esta p\u00e1gina puede configurar grupos ldap para la probaci\u00f3n por un hom\u00f3logo y listas de distribuci\u00f3n por correo electr\u00f3nico sobre los cambios en la pol\u00edtica
mail.approval.rejected1=Rechazado
page.add_edit_machines.ActivateConfirmation=\u00bfSeguro que desea activar las m\u00e1quinas seleccionadas?
page.policy_approval_status.createdOn=Fecha de creaci\u00f3n
page.delete_preview.approval_both_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n o puede crear otra solicitud si decide continuar con la operaci\u00f3n de borrado.
mail.header.modifiedby=Modificado por\:
mail.approval.rejected=rechazado
page.peerapprovalsettings.email.to.help=Puede introducir una o m\u00e1s direcciones de correo electr\u00f3nico o lista de distribuci\u00f3n separadas por comas.
mail.approval.notification=Notificaci\u00f3n de aprobaci\u00f3n de la pol\u00edtica de Marimba
page.policy_approval_status.approvedPolicyConfirmation=\u00bfSeguro que desea aprobar los cambios en la pol\u00edtica?
mail.addedproperties=Propiedades a\u00f1adidas
page.peerapprovalsettings.warning.message=Se requieren <a href\="/shell/settings/email.do?prev\=/sm/peerapprovalsettings.do">ajustes SMTP</a> para enviar correos electr\u00f3nicos
page.policy_approval_status.approvedon=Aprobado
page.policy_approval_status.writePermissionWarning=No tiene permiso de escritura para aprobar o rechazar su propia solicitud de cambios en la pol\u00edtica.
page.policy_approval_status.createdBy=Creado por
mail.approval.information=Informaci\u00f3n de la pol\u00edtica
page.add_edit_machines.DeactivateMachineCaption=Desactivar
mail.modifiedproperties=Propiedades modificadas
page.policy_approval_status.tab.heading.approved=Pol\u00edticas aprobadas
page.PreviewPluginChanges.kerberos=Protocolo Kerberos
page.selfprovisioning.OsTemplateRequired=Se requiere la plantilla de sistema operativo
page.blackout.noBlackout=Ninguno. Permitir descargas en cualquier momento
page.add_edit_machines.NewMachineCaption=Nueva m\u00e1quina
page.assignment_confirmation.approvalenabled=La pol\u00edtica ha sido guardada, pero no se aplicar\u00e1n los cambios hasta que haya sido revisada y aprobada por un hom\u00f3logo.
mail.removedchannels=Canales eliminados
page.add_edit_machines.ActivateMachineCaption=Activar
page.add_edit_machines.FailedTODeActivated=No se han podido desactivar las m\u00e1quinas seleccionadas.
page.add_edit_machines.MachineActivateCaption=Activado
mail.approval.targetid=ID de destino\:
page.policy_approval_status.modifyActionLabel=Modificado
mail.removedchnlproperties=Propiedades de canal eliminadas
page.policy_approval_status.commentsmaxlength=(m\u00e1ximo de 512 caracteres)
page.provisioning_assignment_confirmation.AssignmentPanelTitle=Registros de asignaci\u00f3n de aprovisionamiento de SO
page.config.peerapproval.statustext=Active o desactive las funciones de aprobaci\u00f3n por un hom\u00f3logo y notificaci\u00f3n por correo electr\u00f3nico en los cambios en la pol\u00edtica.
page.policy_approval_status.lastmodifiedon=Fecha de creaci\u00f3n o modificaci\u00f3n
page.policy_approval_status.rejectedby=Rechazado por
page.empirum_main_view.ErrorDeActivateNoMac=No se ha podido desactivar el grupo en el servidor Empirum. No se han asignado ordenadores o una plantilla de sistema operativo
page.copy_confirmation.Confirm_next_approval=fue copiado correctamente a los siguientes destinos, pero no se aplicar\u00e1n los cambios hasta que hayan sido revisados y aprobados por un hom\u00f3logo\:
mail.approval.on=activado
page.peerapprovalsettings.option1.message=Activar notificaci\u00f3n por correo electr\u00f3nico
page.copy_assignment_preview.approval_duser_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n o puede crear otra solicitud si decide continuar con la operaci\u00f3n de copia.
page.PreviewPluginChanges.simple=Enlace simple
page.blackout.setBlackout=Ajustar el periodo de bloqueo
ajax.serverrequest.AbortedError=Solicitud del servidor anulada
page.policy_approval_status.reviewcomments=Comentarios de la revisi\u00f3n
page.policy_approval_status.Title=Estado de la aprobaci\u00f3n de la pol\u00edtica
page.policy_approval_status.addActionLabel=A\u00f1adido
page.empirum_main_view.ErrorActivateNoMac=No se ha podido activar el grupo en el servidor Empirum. No se han asignado ordenadores o una plantilla de sistema operativo
page.peerapprovalsettings.warning.header=Los ajustes SMTP no est\u00e1n configurados
page.policy_approval_status.approve=Aprobar
page.set_plugin.authSimple=Enlace simple
page.policy_approval_status.rejectedSuccess=Cambios en la pol\u00edtica rechazados correctamente 
page.delete_confirmation.approvalenabled=No se aplicar\u00e1n hasta que hayan sido revisados y aprobados por un hom\u00f3logo.
mail.approval.createdon=Fecha de creaci\u00f3n\:
page.policy_approval_status.blackoutLabel=Esquema de bloqueo
page.policy_approval_status.policychangedetailssummary=Desde esta p\u00e1gina puede ver los detalles de los cambios en la pol\u00edtica tales como los canales a\u00f1adidos, modificados o eliminados y las propiedades de destino. Tambi\u00e9n puede aprobar o rechazar los cambios en la pol\u00edtica.
mail.approval.reviewedon=Fecha de revisi\u00f3n\:
mail.addedchnlproperties=Propiedades de canal a\u00f1adidas
page.PreviewPluginChanges.authmethod=Tipo de autenticaci\u00f3n\:
mail.removedproperties=Propiedades eliminadas
page.add_edit_machines.MACAddressExists=La direcci\u00f3n MAC ya existe\: {0}
page.selfprovisioning.SelfProvTitleToolTip=Haga clic aqu\u00ed para editar las variables
page.delete_preview.approval_duser_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica crear\u00e1n otra solicitud de cambio pendiente de aprobaci\u00f3n si decide continuar con la operaci\u00f3n de borrado.
page.add_edit_machines.MACAddressLength=La direcci\u00f3n MAC debe tener 12 caracteres.
page.policy_approval_status.searchhelp=Introduzca la palabra clave para conseguir una lista de pol\u00edticas coincidentes a trav\u00e9s del nombre de la pol\u00edtica
mail.blackoutproperties=Propiedades del bloqueo
mail.target=Destino\:
page.add_edit_machines.Activated=Las m\u00e1quinas han sido activadas correctamente.
page.policy_approval_status.policyName=Nombre de la pol\u00edtica
mail.subject2=ha sido actualizado el
page.policy_approval_status.rejected.reason=Comentarios
mail.subject1=Notificaci\u00f3n de actualizaci\u00f3n de la pol\u00edtica de Marimba\:
page.policy_approval_status.deleteActionLabel=Eliminado
page.install_script.EPMachineImportNS=Nota\: ubicaci\u00f3n de entradas de m\u00e1quina creadas al importar el archivo de texto plano 'machines.txt' en la implementaci\u00f3n de Directorio Oracle de Policy Manager.
mail.subject3=los destinos han sido actualizados en el modo multidestino el
page.policy_approval_status.IntroShort=Desde esta p\u00e1gina puede ver la lista de pol\u00edticas rechazadas, aprobadas y pendientes. Puede ver los detalles de los cambios en la pol\u00edtica y aprobar o rechazarlos en la vista de detalles.
page.policy_approval_status.vieworigionalpolicy=Ver pol\u00edtica original
page.add_edit_machines.DeActivated=Las m\u00e1quinas se han desactivado correctamente.
mail.approval.approved1=Aprobado
page.policy_approval_status.approvedSuccess=Cambios en la pol\u00edtica aprobados correctamente
page.peerapprovalsettings.peers.group.help=Puede introducir uno o m\u00e1s nombres de grupo <br>desde el servicio del directorio. Si desea especificar varios<br> grupos, introduzca una lista de grupos separada por comas.<br> Puede utilizar los siguientes formatos\: <br><u>Nombres comunes (CN)</u><br> Ejemplo\: grupo1,grupo2 <br><br><u>Nombres distinguidos (DN)</u><br> Ejemplo\: "cn\=group1,ou\=groups,dc\=company,dc\=com", "cn\=group2,ou\=groups,dc\=company,dc\=com".
page.target_details.approvalpendingview=Ver pol\u00edtica pendiente
page.set_plugin.BaseDN.help=Ejemplo, Activar Directorio o Directorio Oracle\: dc\=company, dc\=com
mail.approval.targetname=Nombre de destino\:
mail.header.modifiedon=Fecha de modificaci\u00f3n\:
page.copy_assignment_preview.approval_suser_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n si decide continuar con la operaci\u00f3n de copia.
page.policy_approval_status.approvedby=Aprobado por
page.distribution_assignment_preview.approval_duser_Warning=Esta pol\u00edtica tiene otra solicitud de cambio pendiente de aprobaci\u00f3n. Estos cambios en la pol\u00edtica se sobrescribir\u00e1n o puede crear otra solicitud si decide continuar con esta operaci\u00f3n.
page.provisioning_assignment_confirmation.DetailedStatusCaption=Estado detallado
page.policy_approval_status.tab.heading.pending=Pol\u00edticas pendientes
tab.policyStatusView=Aprobaci\u00f3n de la pol\u00edtica 
mail.addedchannels=Canales a\u00f1adidos
mail.modifiedchannels=Canales modificados
page.policy_approval_status.rejectedPolicyConfirmation=\u00bfSeguro que desea rechazar los cambios en la pol\u00edtica?
mail.note=<b><u>Nota\:</u></b>&nbsp;estos cambios en la pol\u00edtica no entrar\u00e1n en vigor hasta haber sido aprobados por un hom\u00f3logo.
page.distribution_assignment.label.ucdsave=Salvar 
page.setPwrOptnsThruProfile.import.warning.message=R\u00e9gimen para poder importar fall\u00f3 con mensaje de error\:
page.distribution_assignment.label.ucddetails=Detalles de la plantilla
page.setPwrOptnsThruProfile.button.export=Exportar
page.distribution_assignment.label.selectucdinfo=Puede asignar m\u00faltiples plantillas para los paquetes seleccionados
page.edit_ucd_template.warning.message=Los datos del sistema operativo y el procesador no pueden captarse. Esto puede ser causado por no existir conectividad de la base de datos o de que no hay entradas encontradas "invdb".
page.user_centric_deployment_options.UseTemplateType=Usando Plantilla
page.distribution_assignment.label.ucdname=Nombres de la Plantilla
page.edit_ucd_template.TemplateDescLabel=Descripci\u00f3n de la Plantilla
page.distribution_assignment.label.selectucd=Seleccionar Plantilla UCD
page.edit_ucd_template.label.workinghrs=N\u00famero total de horas conectado
page.setPwrOptnsThruProfile.import.success.message=R\u00e9gimen para poder importar fue exitoso.
page.user_centric_deployment_options.TemplateDesc=Descripci\u00f3n
page.edit_ucd_template.label.diskspace=Espacio de Disco
page.edit_ucd_template.error.uniqueTemplateName=Nombre de la plantilla no v\u00e1lido - el nombre debe ser \u00fanico. Elija otro nombre de plantilla.
page.colhdr.UCD=Nivel del Dispositivo
page.distribution_assignment.label.deviceleveltitle=Elegir el tipo de nivel de dispositivo
page.edit_ucd_template.label.workinghrs.help=El valor no debe ser mayor que el n\u00famero de d\u00edas multiplicado por 24..
page.user_centric_deployment_options.IdentificationTypeLabel=Seleccione el tipo de nivel de identificaci\u00f3n del dispositivo
page.edit_ucd_template.label.days=d\u00eda(s)
page.edit_ucd_template.error.invalidWorkhours=Valor no v\u00e1lido para el n\u00famero total de horas conectadas. El valor no debe ser mayor que el n\u00famero de d\u00edas multiplicado por 24.
page.edit_ucd_template.error.invalidLoginHistory=Selecci\u00f3n de valor de historia de inicio de sesi\u00f3n no v\u00e1lido. Debe introducirse el n\u00famero total de horas de trabajo y jornadas de trabajo.
page.edit_ucd_template.label.enableLockUnlock=Considere el bloqueo del dispositivo y el tiempo de desbloqueo
page.user_centric_deployment_options.ViewStatusLabel=Ver Estado
page.user_centric_deployment_options.TemplateInfo=Permitir el tipo de dispositivo de identificaci\u00f3n de Pol\u00edtica de Servicio basado en el ajuste de la plantilla. Aseg\u00farese de volver a publicar el plug- in de la pol\u00edtica en el cambio de valores de la plantilla.
page.edit_ucd_template.error.invalidRemoteLogin=Valores de modo de sesi\u00f3n remota no v\u00e1lidos. Debe seleccionar al menos un valor.
page.user_centric_deployment_options.BulkUserMappingLabel=Seleccione usuario - ruta del archivo de asignaci\u00f3n de nivel de dispositivo
page.distribution_assignment.setdeviceLelvelLabel=Ajustar Nivel del Dispositivo
page.user_centric_deployment_options.UseFileUpload=usando carga de archivos
page.setPwrOptnsThruProfile.import.warning.header=R\u00e9gimen para poder importar ha fallado
page.user_centric_deployment_options.UploadFileInfo=Mapa de usuario del dispositivo en un archivo y especificar la ubicaci\u00f3n del archivo para crear una directiva de usuario con esos datos
page.user_centric_deployment_options.updatePolicyLabel=Pol\u00edtica de actualizaci\u00f3n
page.edit_ucd_template.error.invalidTemplate=Valores de plantilla no v\u00e1lidos. Debe seleccionar al menos un valor.
page.user_centric_deployment_options.TemplateName=Nombre de la Plantilla
page.setPwrOptnsThruProfile.import.success.header=Esquema de Importaci\u00f3n de energ\u00eda logrado
page.config.UserCentricDeployment=Despliegue centrado en el usuario
page.distribution_assignment.label.devicelevelheader=Seleccione el Nivel del Dispositivo
page.setPwrOptnsThruProfile.export.warning.header=Esquema de exportaci\u00f3n de energ\u00eda fallido
page.user_centric_deployment_options.MaxDeviceLevelLabel=Nivel M\u00e1ximo de Dispositivo
page.edit_ucd_template.label.enableTelnet=Telnet
page.edit_ucd_template.label.enableSSH=SSH
page.edit_ucd_template.label.enableRlogon=rconexi\u00f3n
page.edit_ucd_template.error.requiredMinWorkDays=Valor no v\u00e1lido para el n\u00famero de d\u00edas a considerar.Rango de 1 a 120 d\u00edas. 
page.edit_ucd_template.label.enableRDC=RDC
page.user_centric_deployment_options.DeviceLevelStatusLabel=Estado del Nivel del Dispositivo
page.edit_ucd_template.error.invalidTemplateName=Caracteres especiales no permitidos en el nombre de la plantilla.
page.edit_ucd_template.label.processor=Nombre del Procesador
page.edit_ucd_template.label.enableRemoteLoginMode=Considerar el modo de inicio de sesi\u00f3n remoto
page.pmsettings.sitebased.policy=Activar el sitio basado en despliegue.
page.edit_ucd_template.warning.header=Advertencia
page.edit_ucd_template.error.invalidDeviceConfig=Selecci\u00f3n del valor de configuraci\u00f3n de dispositivos no v\u00e1lido. Por lo menos un valor debe ser introducido o seleccionado.
page.distribution_assignment.label.devicelevelinfo=Usted puede elegir el tipo de nivel del dispositivo o plantilla o nivel de dispositivos est\u00e1ticos para seleccionar los paquetes
page.edit_ucd_template.label.deviceLevel.help=El nivel alto del dispositivo por defecto es 1
exception.ucd.mappingfile.invalid=Unsupported file format \: {0}, por favor, seleccione el archivo en formato .csv.
page.config.UserCentricDeployment.statustext=Establecer usuario y nivel de asignaci\u00f3n de dispositivos a trav\u00e9s de una plantilla o archivo.
page.edit_ucd_template.label.deviceLevel=Nivel del Dispositivo
page.edit_ucd_template.TemplateNameLabel=Nombre de la Plantilla
page.user_centric_deployment_options.FileUploadStatus=Usuario completo - nivel de asignaci\u00f3n de dispositivos usando la carga de archivo.
page.user_centric_deployment_options.DeviceLevelMaxInfo=Usted puede especificar el nivel de dispositivo a niveles m\u00e1ximos
page.edit_ucd_template.error.invalidDeviceLevel=Nivel de dispositivo debe empezar desde 1.
page.edit_ucd_template.label.tb=TB
page.edit_ucd_template.label.enableDeviceConfig=Tener en cuenta la configuraci\u00f3n de dispositivos
page.edit_ucd_template.AddTemplateLabel=A\u00f1adir Plantilla UCD
page.user_centric_deployment_options.Title=Opciones de implementaci\u00f3n centrada en el usuario
page.edit_ucd_template.label.lessthan=Menos de
page.distribution_assignment.label.statictypetitle=Usando el nivel de dispositivo est\u00e1tico 
page.edit_ucd_template.label.workdays.help=Rango de 1 a 120 d\u00edas.
page.user_centric_deployment_options.DeviceLevelMaxTitle=Configuraci\u00f3n del nivel de dispositivo
page.distribution_assignment.label.devicesectioninfo=Usted tiene la capacidad de asignar m\u00faltiples niveles de dispositivo para los paquetes seleccionados
page.edit_ucd_template.label.ramsize=Tama\u00f1o RAM
page.distribution_assignment.sdeviceLevelInfo=Usted puede asignar m\u00faltiples niveles de dispositivos para los paquetes seleccionados
page.setPwrOptnsThruProfile.import.desc=Seleccione el archivo a importar\:
page.user_centric_deployment_options.UploadFileTitle=Carga de Archivo
page.edit_ucd_template.label.hrs=hora(s)
page.distribution_assignment.sdeviceLelvelLabel=Nivel del Dispositivo
page.edit_ucd_template.label.gb=GB
page.edit_ucd_template.label.greaterthan=Mayor que
exception.ucd.mappingfile.required=Por favor seleccione un archivo en formato CSV con al menos una entrada.
page.edit_ucd_template.label.enableLoginHistroy=Considerar la historia de Conexi\u00f3n
page.distribution_assignment.sdeviceLevelHeader=Seleccionar el nivel de dispositivo est\u00e1tico
page.edit_ucd_template.EditTemplateLabel=Editar Plantilla UCD
page.edit_ucd_template.error.requiredDeviceLevel=Se requiere nivel de dispositivo.
page.global.Sites=Sitios
page.edit_ucd_template.label.mb=MB
page.edit_ucd_template.label.osname=Nombre OS
page.edit_ucd_template.error.requiredMinWorkhours=Valor no v\u00e1lido para el n\u00famero total de horas conectado. El valor debe iniciarse desde 1.
page.edit_ucd_template.error.requiredTemplateName=Se requiere el nombre de la plantilla .
page.user_centric_deployment_options.TemplateTitle=Lista de plantillas UCD
page.distribution_assignment.label.dynamictypetitle=Usando Plantilla
page.edit_ucd_template.label.workdays=N\u00famero de d\u00edas a considerar
page.distribution_assignment.label.deviceheader=Seleccione nivel de dispositivo est\u00e1tico
page.edit_ucd_template.IntroShort=Desde esta p\u00e1gina puede crear un usuario \u0096 mapear el nivel del dispositivo a trav\u00e9s de la plantilla. Permitir que el dispositivo de Servicio de Pol\u00edtica identifique basado en los ajustes de abajo. Aseg\u00farese de volver a publicar el plug-in de pol\u00edtica en el cambio de valores de la plantilla. 
page.user_centric_deployment_options.FileUploadStatusLabel=Estado de carga del archivo 
page.setPwrOptnsThruProfile.button.import=Importar
page.setPwrOptnsThruProfile.export.warning.message=Esquema de exportaci\u00f3n de energ\u00eda fallido con mensaje de error\:
page.user_centric_deployment_options.IntroShort=Desde esta p\u00e1gina, usted puede crear un usuario \u0096 asignar el nivel de dispositivos o tambi\u00e9n podr\u00eda hacerse a trav\u00e9s de una plantilla o archivo .
page.edit_ucd_template.error.invalidTimeDays=Valor no v\u00e1lido del n\u00famero de horas de trabajo y d\u00edas de trabajo. El n\u00famero de horas de trabajo o d\u00edas de trabajo debe introducirse si selecciona la opci\u00f3n de tiempo del dispositivo bloquear y desbloquear.
