#Translated properties file
#Mon Mar 12 19:10:38 IST 2012
ACTIVE_PERIOD_START_MIN=minuto del tiempo de activaci\u00f3n
nullEndMin=Introduzca los minutos de finalizaci\u00f3n del intervalo de tiempo.
nullWeekInterval=Introduzca un intervalo en semanas.
error.input.required=Se requiere el campo {0}.
errors.positive={0} debe ser un n\u00famero mayor que 0.
nullTimeMin=Introduzca el minuto para el tiempo de actualizaci\u00f3n.
nullDaysOfWeek=Introduzca por lo menos un d\u00eda de la semana.
WEEK_INTERVAL=intervalo en semanas
error.input.poolSizeNonInt=El tama\u00f1o del grupo de conexi\u00f3n debe ser un n\u00famero entero.
nullTimeInterval=Introduzca un intervalo para el tiempo de actualizaci\u00f3n.
errors.float={0} debe ser de tipo flotante.
baseDN=DN base
error.input.invalidURL=El valor introducido {0}, no es un URL v\u00e1lido.
errors.raw={0}
error.input.schedule.string=La planificaci\u00f3n {0} no es v\u00e1lida.
useGCBaseDN=DN base del Global Catalog
errors.minute={0} no es un minuto v\u00e1lido. Compruebe tambi\u00e9n que los minutos se encuentran en formato de dos d\u00edgitos.
error.input.schedule.startbeforeactivate=La fecha de activaci\u00f3n debe ser mayor que la fecha actual.
invalidtarget=Introduzca un CN o DN v\u00e1lido en la lista de destinos.
error.input.schedule.daysofweek=En una planificaci\u00f3n semanal se debe introduzca por lo menos un d\u00eda de la semana.
error.input.invalidCharInHost=El nombre de host especificado, {0}, no es v\u00e1lido. No se puede utilizar el car\u00e1cter, {1}, en un nombre de host.
error.input.blackout.from.required=El campo de exclusi\u00f3n introducido no es v\u00e1lido.
error.input.invalidBaseDn=DN base no v\u00e1lido
error.input.invalidBindDn=DN de enlace no v\u00e1lido
errors.required=Se requiere {0}.
error.input.schedule.activationrequired=La Fecha de activaci\u00f3n {0} no es v\u00e1lida. Introduzca una fecha v\u00e1lida en el formato especificado.
error.url.required=Se requiere la URL del $(transmitter).
AT_TIME_MIN=minuto del tiempo de actualizaci\u00f3n
nullDayInterval=Introduzca un intervalo en d\u00edas.
EVERY_TIME_INTERVAL=intervalo de actualizaci\u00f3n
MONTH_INTERVAL=intervalo en meses
nulltargetlist=Introduzca por lo menos un destino de cumplimiento.
error.generic=Error general\: {0}
error.input.integer=El valor del campo {0} debe ser un n\u00famero entero.
nullExactHr=Introduzca la hora.
error.input.blackout.integer=El valor del campo {0} {1} debe ser un n\u00famero entero.
errors.requiredNot=No se deber\u00e1 indicar {0} porque no existen datos de soporte.
nullWeekdays=Seleccione por lo menos un d\u00eda de la semana.
filePath=ruta de acceso del archivo de script de los datos
nullTimeHour=Introduzca la hora para el tiempo de actualizaci\u00f3n.
error.input.schedule.betweeninterval=Para el intervalo "Entre", el tiempo de inicio debe ser anterior al tiempo de finalizaci\u00f3n.
DAY_INTERVAL=intervalo en d\u00edas
nullMinInterval=Introduzca un intervalo en minutos.
DAYS_OF_WEEK=d\u00edas de la semana
ACTIVE_PERIOD_START_HOUR=hora del tiempo de activaci\u00f3n
ACTIVE_PERIOD_END_MIN=minuto del tiempo de caducidad
error.input.blackout.invalidformat=El tiempo {0} introducido no tiene un formato v\u00e1lido. Introduzca un valor para el tiempo en el formato especificado.
errors.date={0} no es una fecha.
error.input.integer.range=El valor del campo {0} debe ser un n\u00famero entero dentro del intervalo entre {1} y {2}.
error.input.blackout.integer.range=El valor del campo {0} {1} debe ser un n\u00famero entero dentro del intervalo entre {2} y {3}.
nullMonthInterval=Introduzca un intervalo en meses.
errors.positive2={0} debe ser un n\u00famero en el intervalo entre 1 y 2147483647.
errors.integer={0} debe ser un n\u00famero entero.
error.input.schedule.startafterexpire=La fecha de caducidad debe ser posterior a la fecha de activaci\u00f3n.
error.input.schedule.expirationrequired=La Fecha de caducidad {0} no es v\u00e1lida. Introduzca una fecha v\u00e1lida en el formato especificado.
errors.notnegative={0} no es un n\u00famero v\u00e1lido.
error.input.invalidPort=El puerto introducido, {0}, no es un puerto v\u00e1lido. El puerto debe ser un n\u00famero entero.
nullStartMin=Introduzca los minutos de inicio del intervalo de tiempo.
AT_TIME_HOUR=hora del tiempo de actualizaci\u00f3n
nullExactMin=Introduzca los minutos.
errors.double={0} debe ser de tipo doble.
nullStartHr=Introduzca la hora de inicio del intervalo de tiempo.
nullEndHr=Introduzca la hora de finalizaci\u00f3n del intervalo de tiempo.
ACTIVE_PERIOD_END_HOUR=hora del tiempo de caducidad
error.url.invalid=Formato de URL no v\u00e1lido
useGCFilePath=ruta de acceso del archivo de script del esquema
errors.hour={0} no es una hora v\u00e1lida.
errors.range={0} no se encuentra en el intervalo entre {1} y {2}.
errors.long={0} debe ser de tipo largo.
error.input.blackout.sequence=El periodo de exclusi\u00f3n debe ser un intervalo v\u00e1lido.
error.input.powerprofile.defaultprofilename=El nombre de perfil no puede ser el nombre predeterminado
error.input.vproAlarm.invalidstarttimeformat=El valor de hora de inicio no tiene un formato v\u00e1lido.
error.input.vpro.invalidpriority=El valor del campo de prioridad de aprovisionamiento Intel vPro debe ser un entero entre 1 y 99999.
error.input.vproAlarm.invalidwakeupdays=El valor de d\u00edas del intervalo de activaci\u00f3n no es un intervalo v\u00e1lido.
error.input.vpro.crtfilerequired=Se requiere el archivo de certificado.
error.input.vpro.adminuserpwdinvalid=La contrase\u00f1a del administrador debe tener una longitud m\u00ednima de 8 caracteres y debe incluir al menos 1 d\u00edgito, 1 car\u00e1cter no alfanum\u00e9rico y letras latinas en min\u00fasculas y may\u00fasculas
error.input.schedule.reboot=La planificaci\u00f3n de reinicio debe ser anterior a la fecha actual.
error.input.vpro.kvmsessionpwdinvalid=La contrase\u00f1a de las sesiones KVM debe tener una longitud exacta de 8 caracteres e incluir al menos 1 d\u00edgito, 1 car\u00e1cter no alfanum\u00e9rico y letras latinas en min\u00fasculas y may\u00fasculas
error.input.vpro.timeoutusrcstrequired=Se requiere el valor de tiempo de espera de consentimiento del usuario.
error.input.powerprofile.namerequired=Se requiere el nombre de perfil
error.input.blackout.invalidpriority=El valor del campo Blackout Priority debe ser un entero entre 1 y 99999.
error.input.vpro.timeoutidlerequired=Se requiere el valor de minutos de tiempo de espera por inactividad
error.input.vpro.kvmsessionpwdrequired=Se requiere la contrase\u00f1a de la sesi\u00f3n KVM.
error.input.powerprofile.splchar=En el nombre de perfil no se permiten caracteres especiales 
error.input.vpro.kvmsessioncfrmpwdinvalid=La contrase\u00f1a de confirmaci\u00f3n de la sesi\u00f3n KVM no coincide.
error.input.vpro.timeoutusrcstintrequired=El valor indicado de minutos de tiempo de espera de consentimiento del usuario no es un n\u00famero entero; el intervalo v\u00e1lido es de 1 a 60 minutos
error.input.vpro.timeoutidlerange=El valor de minutos de tiempo de espera por inactividad no es v\u00e1lido; el intervalo v\u00e1lido es de 1 a 1440 minutos
error.input.blackout.daysrequired=Se debe seleccionar al menos un d\u00eda para la planificaci\u00f3n
error.input.vpro.timeoutidleintrequired=El valor indicado del tiempo de espera por inactividad no es v\u00e1lido; el intervalo v\u00e1lido es de 1 a 1440 minutos
error.input.vpro.timeoutusrcstrange=El valor de minutos de tiempo de espera de consentimiento del usuario no es v\u00e1lido; el intervalo v\u00e1lido es de 1 a 1440 minutos
error.input.vproAlarm.invalidwakeuphrmin=El tiempo del intervalo de activaci\u00f3n no es un intervalo v\u00e1lido.
error.input.schedule.rebootrequired=La planificaci\u00f3n de reinicio {0} no es v\u00e1lida. Introduzca una fecha v\u00e1lida en el formato especificado.
error.input.vpro.prvtfilerequired=Se requiere el archivo de clave privada.
error.input.vpro.adminuserpwdrequired=Se requiere la contrase\u00f1a del usuario administrador de Intel AMT
error.input.vproAlarm.invalidstarttime=La hora de inicio debe ser anterior a la hora actual
error.input.vpro.adminusercfrmpwdinvalid=La contrase\u00f1a de confirmaci\u00f3n del usuario administrador de Intel AMT no coincide.
error.input.vproAlarm.invalidpriority=El valor de prioridad debe ser un entero entre 1 y 99999.
