#Translated properties file
#Mon Mar 12 19:10:39 IST 2012
error.input.schedule.betweeninterval=La p\u00E9riode de d\u00E9marrage doit \u00EAtre ant\u00E9rieure \u00E0 la p\u00E9riode de fin par rapport \u00E0 la p\u00E9riode interm\u00E9diaire.
invalidtarget=Saisissez un CN ou un DN valide dans la liste des cibles.
nullEndHr=Saisissez l'heure de fin de l'intervalle de temps.
errors.positive2={0} doit \u00EAtre un nombre compris entre 1 et 2147483647.
DAYS_OF_WEEK=jours de la semaine
DAY_INTERVAL=intervalle quotidien
error.input.blackout.integer.range=La valeur du champ {0} {1} doit \u00EAtre un nombre entier compris entre {2} et {3}.
nullTimeInterval=Saisissez un intervalle temporel pour la mise \u00E0 jour
EVERY_TIME_INTERVAL=update interval
error.input.invalidURL=La valeur {0} sp\u00E9cifi\u00E9e n'est pas un URL valide.
error.input.invalidPort=Le port {0} sp\u00E9cifi\u00E9 n'est pas valide. Le num\u00E9ro du port doit \u00EAtre un nombre entier.
error.input.invalidCharInHost=Le hostname {0} sp\u00E9cifi\u00E9 est incorrect. Le caract\u00E8re {1} ne peut \u00EAtre utilis\u00E9 dans un hostname.
error.input.blackout.invalidformat=Le format de l'heure {0} entr\u00E9e n'est pas valide. Entrez l'heure au format sp\u00E9cifi\u00E9.
error.url.required=L'URL du $(transmitter) est obligatoire.
error.input.schedule.string=La planification {0} n'est pas valide.
errors.requiredNot={0} {0} ne doit pas \u00EAtre fourni car aucune donn\u00E9e ne s'y rapporte.
error.input.schedule.startafterexpire=La date d'expiration doit \u00EAtre post\u00E9rieure \u00E0 la date d'activation.
errors.required={0} est requis.
error.input.schedule.expirationrequired=La date d'expiration {0} n'est pas valide. Entrez une date valide au format sp\u00E9cifi\u00E9.
errors.range={0} n'est pas compris dans la plage allant de {1} \u00E0 {2}.
errors.double={0} doit \u00EAtre un double.
AT_TIME_MIN=update time minute
nullMinInterval=Saisissez un intervalle en minutes.
errors.integer={0} doit \u00EAtre un nombre entier.
WEEK_INTERVAL=intervalle hebdomadaire
ACTIVE_PERIOD_START_HOUR=p\u00E9riode d'activation (heure)
errors.positive={0} doit \u00EAtre un nombre sup\u00E9rieur \u00E0 0.
error.generic=Une erreur d'ordre g\u00E9n\u00E9ral s'est produite \: {0}
nullDayInterval=Saisissez un intervalle en jours.
nullTimeMin=Saisissez les minutes de mise \u00E0 jour pour l'intervalle temporel.
error.input.schedule.daysofweek=Au moins un jour de la semaine doit \u00EAtre sp\u00E9cifi\u00E9 pour la planification hebdomadaire.
errors.hour={0} n'est pas une heure valide.
error.input.blackout.from.required=La valeur entr\u00E9e dans le champ d'inactivit\u00E9 n'est pas valide.
baseDN=base DN
AT_TIME_HOUR=update time hour
nullTimeHour=Saisissez l'heure de mise \u00E0 jour pour l'intervalle temporel.
errors.long={0} doit \u00EAtre un entier long.
nullDaysOfWeek=Saisissez au moins un jour de la semaine.
ACTIVE_PERIOD_START_MIN=p\u00E9riode d'activation (minutes)
nullEndMin=Saisissez les minutes de fin de l'intervalle de temps.
error.input.integer.range=La valeur du champ {0} doit \u00EAtre un nombre entier compris entre {1} et {2}.
error.url.invalid=Format URL non valide
error.input.blackout.required=Le champ {0} {1} est obligatoire.
error.input.invalidBindDn=Bind DN incorrect
nullStartMin=Saisissez les minutes de d\u00E9marrage de l'intervalle de temps.
useGCBaseDN=base DN pour le catalogue global
MONTH_INTERVAL=intervalle mensuel
nullExactMin=Saisissez les minutes.
nullMonthInterval=Saisissez un intervalle en mois.
error.input.schedule.activationrequired=La date d'activation {0} n'est pas valide. Entrez une date valide au format sp\u00E9cifi\u00E9.
error.input.integer=La valeur du champ {0} doit \u00EAtre un nombre entier.
errors.float={0} doit \u00EAtre une virgule flottante.
nullWeekdays=S\u00E9lectionnez au moins un jour de la semaine.
ACTIVE_PERIOD_END_MIN=p\u00E9riode d'expiration (minutes)
error.input.required=Le champ {0} doit \u00EAtre renseign\u00E9.
error.input.invalidBaseDn=Base DN incorrecte
nullWeekInterval=Saisissez un intervalle en semaines.
useGCFilePath=chemin d'acc\u00E8s fichier pour script de sch\u00E9ma
errors.raw={0}
error.input.blackout.integer=La valeur du champ {0} {1} doit \u00EAtre un nombre entier.
ACTIVE_PERIOD_END_HOUR=p\u00E9riode d'expiration (heure)
nullExactHr=Saisissez l'heure.
error.input.poolSizeNonInt=La taille du pool de connexion doit \u00EAtre un nombre entier.
errors.minute={0} n'est pas une minute valide. Assurez-vous \u00E9galement que les minutes sont compos\u00E9es de deux chiffres.
errors.notnegative={0} n\u2019est pas un nombre valide.
error.input.schedule.startbeforeactivate=La date d'activation doit \u00EAtre post\u00E9rieure \u00E0 la date actuelle.
errors.date={0} n'est pas une date.
nullStartHr=Saisissez l'heure de d\u00E9marrage de l'intervalle de temps.
filePath=chemin d'acc\u00E8s fichier pour script de donn\u00E9es
nulltargetlist=Saisissez au moins une cible de conformit\u00E9.
error.input.blackout.sequence=La p\u00e9riode d'inactivit\u00e9 doit \u00eatre un intervalle valide.
error.input.powerprofile.defaultprofilename=Le nom de profil ne peut pas \u00eatre le nom par d\u00e9faut
error.input.vproAlarm.invalidstarttimeformat=Le format de l'heure de d\u00e9but n'est pas valide.
error.input.vpro.invalidpriority=La valeur de priorit\u00e9 d'approvisionnement d'Intel vPro doit \u00eatre un nombre entier compris entre\u00a01 et\u00a099\u00a0999.
error.input.vproAlarm.invalidwakeupdays=Le d\u00e9lai de sortie de veille (en jours) n'est pas compris dans la plage valide.
error.input.vpro.crtfilerequired=Le fichier de certificat est requis.
error.input.vpro.adminuserpwdinvalid=Le mot de passe de l'administrateur doit comporter au moins 8\u00a0caract\u00e8res, au moins 1\u00a0chiffre, au moins 1\u00a0caract\u00e8re non alphanum\u00e9rique et une combinaison de lettres latines minuscules et majuscules
error.input.schedule.reboot=La planification de red\u00e9marrage doit \u00eatre post\u00e9rieure \u00e0 la date actuelle.
error.input.vpro.kvmsessionpwdinvalid=Le mot de passe de l'administrateur doit comporter 8\u00a0caract\u00e8res exactement, au moins 1\u00a0chiffre, au moins 1\u00a0caract\u00e8re non alphanum\u00e9rique et une combinaison de lettres latines minuscules et majuscules
error.input.vpro.timeoutusrcstrequired=Le d\u00e9lai de consentement de l'utilisateur est requis.
error.input.powerprofile.namerequired=Vous devez entrer un nom de profil
error.input.blackout.invalidpriority=La valeur du champ Blackout Priority doit \u00eatre un nombre entier compris entre\u00a01 et\u00a099\u00a0999.
error.input.vpro.timeoutidlerequired=Le d\u00e9lai d'expiration en cas d'inactivit\u00e9 est requis
error.input.vpro.kvmsessionpwdrequired=Le mot de passe pour les sessions KVM est requis.
error.input.powerprofile.splchar=Les caract\u00e8res sp\u00e9ciaux ne sont pas autoris\u00e9s dans un nom de profil 
error.input.vpro.kvmsessioncfrmpwdinvalid=Le mot de passe de confirmation pour les sessions KVM ne correspond pas.
error.input.vpro.timeoutusrcstintrequired=Le d\u00e9lai de consentement de l'utilisateur n'est pas un nombre entier. Il doit \u00eatre compris entre\u00a01 et 60\u00a0minutes
error.input.vpro.timeoutidlerange=Le d\u00e9lai d'expiration en cas d'inactivit\u00e9 n'est pas valide. Il doit \u00eatre compris entre\u00a01 et\u00a01\u00a0440\u00a0minutes
error.input.blackout.daysrequired=Au moins un jour doit \u00eatre s\u00e9lectionn\u00e9 pour la planification.
error.input.vpro.timeoutidleintrequired=Le d\u00e9lai d'expiration en cas d'inactivit\u00e9 n'est pas un nombre entier. Il doit \u00eatre compris entre\u00a01 et 1\u00a0440\u00a0minutes
error.input.vpro.timeoutusrcstrange=Le d\u00e9lai de consentement de l'utilisateur n'est pas valide. Il doit \u00eatre compris entre\u00a01 et\u00a01\u00a0440\u00a0minutes
error.input.vproAlarm.invalidwakeuphrmin=Le d\u00e9lai de sortie de veille n'est pas compris dans la plage valide.
error.input.schedule.rebootrequired=La date de red\u00e9marrage {0} n'est pas valide. Entrez une date valide au format sp\u00e9cifi\u00e9.
error.input.vpro.prvtfilerequired=Un fichier de cl\u00e9 priv\u00e9e est requis.
error.input.vpro.adminuserpwdrequired=Le mot de passe de l'utilisateur Admin d'Intel AMT est requis
error.input.vproAlarm.invalidstarttime=L'heure de d\u00e9but doit \u00eatre post\u00e9rieure \u00e0 l'heure actuelle.
error.input.vpro.adminusercfrmpwdinvalid=Le mot de passe de confirmation de l'utilisateur Admin d'Intel AMT ne correspond pas.
error.input.vproAlarm.invalidpriority=La valeur de priorit\u00e9 doit \u00eatre un nombre entier compris entre\u00a01 et\u00a099\u00a0999.
