#Translated properties file
#Mon Mar 12 19:10:41 IST 2012
error.usetx.auth.transaccess.failed.simple=No se pueden listar los usuarios y grupos de usuarios porque el nombre de usuario y contrase\u00f1a proporcionados para iniciar la sesi\u00f3n en el $(transmitter) donde se ejecuta el complemento, {0}, es incorrecto. Si se configura el $(transmitter) con la protecci\u00f3n "s\u00f3lo contrase\u00f1a" para el acceso administrativo, compruebe que al utilizar -txadminaccess especific\u00f3 "*" como nombre de usuario.
error.sched.save.exception=No se puede guardar la planificaci\u00f3n debido a\: {1}
error.input.required=Se requiere el campo {0}.
error.addtarget.selectone=Seleccione como m\u00ednimo un destino para agregar.
error.addtarget.itemalreadyexists=El destino seleccionado ya existe.
error.copy.package.save.exception=No se pueden copiar los paquetes
error.compliance.refreshfailed=Ha fallado la operaci\u00f3n de actualizaci\u00f3n de la cach\u00e9 de cumplimiento.
CouldntObtainConnectionWhenAttemptingtoGetTgtsFromPkgs=No se pudo obtener una direcci\u00f3n al intentar con GetTargetsFromPkgs
error.usetx.cantsaveprops=No es posible guardar la informaci\u00f3n de inicio de sesi\u00f3n para conectarse al $(transmitter) donde se ejecuta el complemento.
internalerror.package.add.pathnotfound=No se puede encontrar la URL de channel.  No se puede agregar el paquete.
error.compliance.noquerycontextwrite=No se puede obtener una conexi\u00f3n a Query Manager.  Compruebe que se haya iniciado Report Center, y que el usuario que inici\u00f3 la sesi\u00f3n tiene las funciones necesarias para crear la consulta.
error.patch.getpatches=Se ha producido un problema al obtener revisiones del grupo de revisiones {0} \: {1}.
error.acl.inheritance.notdeleted=No es posible eliminar los permisos porque son heredados.
error.ar.invalidpatchstate=No se admite el estado de channel especificado, el estado admitido para el Patch channel es INSTALAR.
FailedToGetRPCRoot=Error al obtener el RPC ra\u00edz
Last.updated.time.unavailable.oracle=La \u00faltima hora de actualizaci\u00f3n no est\u00e1 disponible
error.servicesched.save.exception=No se puede guardar la planificaci\u00f3n de la actualizaci\u00f3n de Policy Service en el destino debido a\: {0}
error.usetx.connect.rpc.ssl=No se pudo realizar una conexi\u00f3n SSL al $(transmitter) donde se ejecuta el complemento, {0}.  Se necesita esta conexi\u00f3n para obtener la lista de usuarios o grupos de usuarios.  Compruebe que el $(tuner) en el que se ejecuta Policy Manager contiene los certificados SSL adecuados para establecer una conexi\u00f3n al $(transmitter) donde se ejecuta el complemento.
error.ar.invalidchannelstate=No se admite el estado de Channel que especific\u00f3, los estados admitidos son INSTALAR y ELIMINAR.
error.comp.ldapscript.CantSaveIPlanetScript=Error al guardar el script de instalaci\u00f3n para el directorio Sun ONE.  Compruebe que el usuario tenga permisos de escritura en el directorio, y que el disco no est\u00e9 lleno.
error.patch.createcontext=Se ha producido un problema al conectar a Patch Manager usando las credenciales del usuario {0}.
error.copy.noitemexists=Seleccionar como m\u00ednimo un destino para copiar la pol\u00edtica.
error.ldap.search.emptycontainer=Falta el marcador que contiene la ubicaci\u00f3n actual para la b\u00fasqueda. Vuelva a la p\u00e1gina Vista de destino y navegue a la ubicaci\u00f3n LDAP deseada. Recuerde no usar la funci\u00f3n marcador del navegador o el bot\u00f3n Atr\u00e1s cuando utilice Policy Manager.
error.compliance.noquerycontextread=No se puede obtener una conexi\u00f3n a Query Manager.  Compruebe que se haya iniciado Report Center, y que el usuario que inici\u00f3 la sesi\u00f3n tiene las funciones necesarias para crear una consulta.
error.usetx.auth.txadmin.failed.digest=No se pueden listar los usuarios y grupos de usuarios porque fall\u00f3 la autenticaci\u00f3n del $(transmitter) donde se ejecuta el complemento.  Esto podr\u00eda suceder si el servicio de directorios usado para los usuarios y grupos de usuarios en el administrador de $(Transmitter) no est\u00e1 correctamente configurado.  Aseg\u00farese de que estas configuraciones se conecten a un servicio v\u00e1lido de directorios.
error.compliance.queryinvalidname=El nombre de la consulta {0} no es v\u00e1lido.  El nombre de consulta no debe contener el car\u00e1cter '/' .
error.acl.notsetup=El control de acceso no se configur\u00f3 en el sistema.  Establezca la propiedad Config de suscripci\u00f3n marimba.subscription.acl en 'verdadero' para activar la caracter\u00edstica de control de acceso y permisos.
error.compliance.getgroupfailed=No es posible obtener de la base de datos la lista de grupos.
error.comp.publish.FailedPublishNoResult=El proceso de publicaci\u00f3n no se ha realizado con \u00e9xito. Esto puede ser debido a que el $(transmitter) est\u00e9 sin conexi\u00f3n, que el puerto especificado sea incorrecto, o que la combinaci\u00f3n especificada de nombre de usuario y contrase\u00f1a sea incorrecta.
error.comp.importmachines.insertgroup=Error al importar la m\u00e1quina {0} en el grupo {1}.
error.addtarget.save.nosecstates=Se ha especificado una planificaci\u00f3n secundaria para esta pol\u00edtica, pero no se asign\u00f3 a ning\u00fan destino un estado secundario. Debe especificar un estado secundario por lo menos para uno de los destinos.
internalerror.usetx.invalid.rpc.url.request=La URL del $(transmitter) donde se ejecuta el complemento, que se utiliza para listar los usuarios y grupos de usuarios no es v\u00e1lida.  La URL especificada es {0}.
error.package.add.pkgexist=El paquete {0} ({1}) ya estaba seleccionado. Compruebe que no ha seleccionado ning\u00fan paquete duplicado y vuelva a intentarlo.
error.ldap.connect.multipleuserdn=Se encontr\u00f3 m\u00e1s de un usuario con el mismo UID o sAMAccountName\: {0}.  Especifique el DN completo como el nombre de usuario en la solicitud de inicio de sesi\u00f3n (o en formato UPN si est\u00e1 utilizando Active Directory).
DeploymentManagerReturnedNullContext=Deployment Manager devolvi\u00f3 un contexto vac\u00edo
error.usetx.no.plugin.url=Publique el complemento de Policy Service en la p\u00e1gina Configuraci\u00f3n. Se debe publicar primero el complemento antes de que se puedan originar los usuarios y grupos de usuarios en el $(transmitter) en que se ejecuta el complemento.
error.dist.save.newtargetandincscheds=Se agreg\u00f3 un nuevo destino; no obstante, existen todav\u00eda diferentes planificaciones para los paquetes.  Especifique un valor para las planificaciones.
error.dist.save.exception=No se puede guardar la asignaci\u00f3n
error.dist.delete.exception=No se puede eliminar la asignaci\u00f3n
internalerror.usetx.connect.rpc.malformedurl=La URL especificada para conectarse al $(transmitter) donde se ejecuta el complemento no es v\u00e1lido.  Se debe establecer una conexi\u00f3n para obtener la lista de usuarios y grupos de usuarios.
internalerror.guiutils.wrongArguments=Los argumentos err\u00f3neos se pasaron a un m\u00e9todo interno.  El m\u00e9todo interno es {0} y el argumento no v\u00e1lido es {1}.
PagingBean=Bean de Paginaci\u00f3n
error.compliance.tgresolutionfailed=Error en la base de datos al obtener la lista de destinos en el grupo indicado.
error.compliance.gettargetpackagecompliancefailed=Error al recuperar el objeto TargetPackageCompliance de la base de datos.
error.comp.importmachines.insertmachine=Error al importar la m\u00e1quina {0}.
error.txlist.nohost=Error al obtener la lista de paquetes de\: '{0}' porque el formato de URL del $(transmitter) no es v\u00e1lido.
page.internalerror.InternalErrorMsg=La aplicaci\u00f3n gener\u00f3 un error interno. Informe del problema al distribuidor del software.
error.compliance.hostnotset=Ninguno de los hosts fue designado para calcular el cumplimiento. Utilice el v\u00ednculo Cumplimiento de la ficha Configuraci\u00f3n para habilitar a esta instancia de Policy Manager para que calcule el cumplimiento.
internalerror.gui.wrongArguments=Los argumentos err\u00f3neos se pasaron a un m\u00e9todo interno. El argumento no permitido {0} pasado al m\u00e9todo {1} en la clase {2}.
CantSetNullSysStateDistributionBean=No se puede establecer un estado nulo en el sistema\: Bean de distribuci\u00f3n
error.tunerchprops.nochannel=El paquete {0}, no se ha asignado al destino, o puede haberse eliminado mientras editaba las propiedades del paquete.  Por consiguiente, no se pueden establecer las propiedades.
error.comp.importmachines.inputfile=Error al leer el archivo de entrada que contiene las m\u00e1quinas que se deben importar.
error.ldap.connect.updatecontainer=Hay m\u00e1s de una copia de "Toda la suscripci\u00f3n" en el Contenedor de suscripciones.  Siga las instrucciones para combinarlas (como se describe en la Gu\u00eda de actualizaci\u00f3n) antes de utilizar Policy Manager.
.=
error.system.checkInEp.failed=Error al verificar si el destino era v\u00e1lido.
error.acl.role.notadmin=S\u00f3lo un administrador principal o un administrador tienen permiso para realizar esta operaci\u00f3n.
internalerror.usetx.txadminprops.noinit=No se puede cargar el nombre de usuario y contrase\u00f1a para conectarse al $(transmitter) donde se ejecuta el complemento para obtener la lista de usuarios y grupos de usuarios.
internalerror.sched.unknowncomponent=El siguiente es un atributo de componente desconocido de la planificaci\u00f3n\: {0}
error.patch.serviceurlnotconfigured=No se puede obtener una conexi\u00f3n a la URL de Patch Service.  Compruebe que Patch Manager se est\u00e1 ejecutando y que el complemento est\u00e1 publicado.
internalerror.system.uidnotfound=No se puede resolver el atributo 'sAMAccountName' del usuario con DN {0}.
internalerror.usetx.connect.rpc.io=No ha sido posible realizar una conexi\u00f3n al $(transmitter) donde se ejecuta el complemento.  Se necesita esta conexi\u00f3n para obtener la lista de usuarios y grupos de usuarios. Mensaje de error\: {0}.
error.addtarget.aclError=Error al buscar la lista de control de acceso del destino seleccionado.
internalerror.tunerchprops.save.exception=No se pueden guardar las propiedades del $(tuner) o paquete
error.acl.sometargetsdeleted=Algunos destinos de la lista de control de acceso no existen en el servicio de directorios.
ExpandingTheEntryPoint=ampliando el punto de entrada
error.acl.ldapconnfailed=Ha fallado la conexi\u00f3n del control de acceso a LDAP. Consulte los archivos log para obtener m\u00e1s informaci\u00f3n.
error.package.save.exception=No se pueden guardar los paquetes.
error.ar.connectionerror=Se ha producido un problema con la conexi\u00f3n AR.
error.copy.fromitemalreadyexists=El destino de origen y el de destino no pueden ser iguales.
error.cli.invalidargs=Argumento no v\u00e1lido de comando \: {0}
error.comp.publish.InvalidSubSvcURL=No existe ning\u00fan URL para Policy Service que se pueda utilizar para publicar. Incluya alg\u00fan URL para Policy Service como argumento de la opci\u00f3n -publish.
internalerror.package.adddep.resultnotfound=No se encontr\u00f3 el resultado de b\u00fasquedas para los paquetes existentes.
CantRemoveNullValueFromSession=No puede quitar un valor nulo de la sesi\u00f3n
error.acl.itemalreadyexists=El elemento seleccionado ya existe.
internalerror.usetx.nopassword.connect=Est\u00e1 vac\u00eda la contrase\u00f1a para conectarse al $(transmitter) donde se ejecuta el complemento que se utiliza para listar de usuarios y grupos de usuarios.  No se pudo cargar.
error.ar.invalidpercentage=El Cumplimiento (porcentaje) especificado no es v\u00e1lido. Compruebe que esa tarea posea un valor positivo de Cumplimiento (porcentaje).
error.system.init.fail=Error en la inicializaci\u00f3n de Policy Manager {0}
error.target.add.aclError=Error al buscar la lista de control de acceso del destino seleccionado.
error.copy.itemalreadyexists=El destino seleccionado ya existe.
InvalidConfigValues=Valores de configuraci\u00f3n no v\u00e1lidos
error.compliance.querysavefailed=Error al guardar la consulta {0}
error.usetx.cannot.obtain.rpc=No es posible conectar al $(transmitter), {0}.  Se necesita esta conexi\u00f3n para obtener la lista de usuarios o grupos de usuarios. Compruebe que se pueda realizar una conexi\u00f3n al puerto del $(transmitter). Esto puede deberse a un cortafuegos que impida la comunicaci\u00f3n.
CantSetNullSystemState--LDAPBean=No se puede establecer un estado nulo en el sistema\: Bean de LDAP
error.comp.publish.NullLDAPHost=Se debe especificar el nombre de host del servicio de directorios al que se est\u00e1 conectando el complemento. Use la interfaz del navegador de Policy Manager para proporcionar esta informaci\u00f3n y publicar el complemento.
error.ldap.connect.failed=Error al conectar al servicio de directorios. Compruebe que se est\u00e9 ejecutando el servicio de directorios y que est\u00e9 accesible.
error.input.integer=El valor del campo debe ser un n\u00famero entero.
error.servicesched.load.exception=No se puede cargar la planificaci\u00f3n de la actualizaci\u00f3n de Policy Service en el destino debido a\: {0}
OneOfTheObjectsIsNull_ALabel=Alguno de los objetos es nulo\: o1 \= {0} o2 \= {1}
error.compliance.productnotrunning=La caracter\u00edstica Policy Compliance s\u00f3lo est\u00e1 disponible si se est\u00e1 ejecutando {0}. Compruebe que {0} est\u00e1 correctamente instalado y ejecut\u00e1ndose.
error.package.edit.exception=No se pueden editar los paquetes
error.usetx.auth.transaccess.failed.digest=No se pueden listar los usuarios y grupos de usuarios porque el nombre de usuario y contrase\u00f1a proporcionados para iniciar la sesi\u00f3n en el $(transmitter) donde se ejecuta el complemento, {0}, es incorrecto. Si se configura el $(transmitter) con la protecci\u00f3n "S\u00f3lo contrase\u00f1a" para el acceso administrativo, compruebe que especific\u00f3 "*" como nombre de usuario al utilizar -txadminaccess.
Last.updated.time.unavailable.sql=La \u00faltima hora de actualizaci\u00f3n no est\u00e1 disponible
error.usetx.no.transmitter.inworkspace=Los usuarios y grupos de usuarios del $(transmitter) donde se ejecuta el complemento no se pueden listar porque ya no existe el $(transmitter),{0}.  Compruebe que este $(transmitter) no se haya eliminado.
error.compliance.general=Problemas al obtener el cumplimiento. {0}
error.addtarget.save.nosecsched=Esta pol\u00edtica incluye paquetes con estados secundarios. Debe especificar una planificaci\u00f3n secundaria para los paquetes asignados a estos destinos\: <b> {0} </b>
error.acl.morethanoneitemsel=S\u00f3lo se puede seleccionar un elemento para la actividad.
error.dist.save.nochannels=No existen paquetes en esta pol\u00edtica. Aseg\u00farese de que como m\u00ednimo se seleccione un paquete.
internalerror.addtargetsched.unknownchannel=El siguiente channel es desconocido\: {0}
internalerror.ldap.connect.invalidargs=Valor no v\u00e1lido en el argumento de conexi\u00f3n del servicio de directorios \: {0}
error.comp.ldapscript.CantSaveADScript=Error al guardar el script de instalaci\u00f3n de Active Directory. Compruebe que el usuario tenga permisos de escritura en el directorio, y que el disco no est\u00e9 lleno.
error.compliance.productnotinstalled=La caracter\u00edstica policy compliance s\u00f3lo est\u00e1 disponible si {0} est\u00e1 instalado en la misma m\u00e1quina que Policy Manager. Compruebe que {0} est\u00e1 correctamente instalado y configurado.
error.compliance.unknownhost=No es posible obtener el nombre de host para poder ejecutar la tarea de cumplimiento calculada.
WordSpace=\

error.nocached.datafound=No se pudo encontrar datos en la cach\u00e9 para el destino seleccionado actualmente.
error.usetx.auth.txadmin.failed.simple=No es posible listar los usuarios y grupos de usuarios porque fall\u00f3 la autenticaci\u00f3n b\u00e1sica del $(transmitter) donde se ejecuta el complemento.  Esto podr\u00eda suceder si el servicio de directorios usado para los usuarios y grupos de usuarios en el administrador de $(Transmitter) no est\u00e1 correctamente configurado.  Aseg\u00farese de que estas configuraciones se conecten a un servicio v\u00e1lido de directorios.
UnableToReturnPoolObjectToConnectionPool=No es posible devolver el objeto grupo al Grupo de conexi\u00f3n
error.ar.notaskid=El par\u00e1metro taskid no est\u00e1 presente
error.acl.role.notprimary=S\u00f3lo un administrador principal o un administrador tienen permiso para realizar esta operaci\u00f3n.
error.translogin.pwdconfirm.failed=Las contrase\u00f1as no coinciden. Aseg\u00farese de que confirm\u00f3 correctamente la contrase\u00f1a.
internalerror.auth.transaccess.wrongpath.admin=No se pudo realizar una conexi\u00f3n al $(transmitter) donde se ejecuta el complemento, {0}.  Esto se debe a que la ruta de acceso usada para iniciar una sesi\u00f3n no es v\u00e1lida.  La ruta de acceso especificada era {1}.
error.ar.targetchannel.notarget=No existen destinos o paquetes en la tarea. Compruebe que existan en la tarea la relaci\u00f3n del destino y del paquete.
error.addtarget.aclGeneralError=Error al buscar la lista de control de acceso del destino seleccionado.
error.acl.nosubperm=El administrador {0} no tiene permisos de pol\u00edtica {1} en el destino {2}.
internalerror.servicesched.targetdetails.notargetfound=No se ha podido encontrar un destino para establecer una planificaci\u00f3n de Policy Service.
error.usetx.unknownhost.rpc.port=No se puede contactar al $(transmitter) en que se ejecuta el complemento. Compruebe que la conexi\u00f3n entre la m\u00e1quina con Policy Manager y el $(transmitter) del complemento est\u00e9 funcionando. Adem\u00e1s, compruebe que la m\u00e1quina en que se ejecuta el $(transmitter) conteste el ping desde la m\u00e1quina en que se ejecuta Policy Manager.
error.txlist.connect=Error al conectar a {0}. Puede que el $(transmitter) no se est\u00e9 ejecutando, o que est\u00e9 intentando conectarse a un $(transmitter) que requiere SSL, pero no tiene instalado el certificado en el $(tuner) que est\u00e1 intentando conectar al $(transmitter).
internalerror.ldap.connect.ldapconfig=No se pudo inicializar el entorno LDAP dado que las propiedades de configuraci\u00f3n que se pasaron son nulas.
error.push.fromdetails.exception=No se puede continuar la petici\u00f3n de actualizaci\u00f3n inmediata de pol\u00edtica.
error.usetx.invalid.plugin.url=Publique el complemento de Policy Service en la p\u00e1gina Configuraci\u00f3n. Se debe publicar primero un complemento v\u00e1lido antes de que se puedan originar los usuarios y grupos de usuarios en el $(transmitter) en que se ejecuta el complemento.
error.ar.invalidtimeout=La Hora de caducidad especificada no es v\u00e1lida. Compruebe que la tarea posea un valor positivo de caducidad (en horas).
error.usetx.invalid.rpc.port.int=El $(transmitter) en el que se ejecuta el complemento no devolvi\u00f3 un puerto v\u00e1lido para la obtenci\u00f3n de la lista de usuarios y grupos de usuarios.  El valor devuelto era {0}.  Aseg\u00farese de que el puerto RPC del $(transmitter) est\u00e9 configurado para ser un n\u00famero entero.
error.ar.noaclpermission=No se ha encontrado una acl con permiso de escritura en el destino.
internalerror.input.wrongArguments=Los argumentos err\u00f3neos se pasaron a un m\u00e9todo interno.  El m\u00e9todo interno es {0} y el argumento no v\u00e1lido es {1}
error.compliance.purgefailed=Error al purgar los registros obsoletos en la cach\u00e9 de cumplimiento
ErrorGettingTargetDetails=Error al obtener targetDetails
internalerror.upgrade.config.ldaplocal=Error interno al actualizar la configuraci\u00f3n de Policy Manager. Informe este problema al distribuidor del software.
error.dist.delete.nopkg=No se puede eliminar porque no existen paquetes seleccionados en los destinos {0}.  Si tiene algunos paquetes asignados a los destinos, haga clic en las casillas de verificaci\u00f3n para seleccionar los paquetes que desea eliminar.
error.patch.managernotconfigured=No se puede obtener una conexi\u00f3n a Patch Manager. Compruebe que Patch Manager est\u00e1 configurado e iniciado.
internalerror.guiutils.usernotfound=No se puede recuperar la autenticaci\u00f3n de inicio de sesi\u00f3n para poder realizar una conexi\u00f3n al servicio de directorios. Por consiguiente, no se puede utilizar Policy Manager.
error.dist.save.notargets=No existen destinos en esta pol\u00edtica. Aseg\u00farese de que como m\u00ednimo se seleccione un destino.
HostNameAndPort=Nombre de host y puerto
error.dist.edit.exception=No se puede editar la asignaci\u00f3n.
internalerror.sched.invalidformat=El siguiente es un formato de planificaci\u00f3n no v\u00e1lido\: {0}
UnableToGetChannelNameFromTargetPackageComplianceObj_A=No es posible obtener el nombre de Channel del objeto TargetPackageCompliance
error.usetx.old.transmitter=Los usuarios y grupos de usuarios del $(transmitter) donde se ejecuta el complemento no se pueden listar porque la petici\u00f3n no es compatible con la versi\u00f3n de \u00e9ste. S\u00f3lo los $(transmitters) con la versi\u00f3n 4.0 y en adelante pueden manejar esta petici\u00f3n.
internalerror.system.state.null=Error al establecer el estado del sistema porque \u00e9ste estaba vac\u00edo\: {0}
error.ldap.connect.emergencyuser=No le est\u00e1 permitido iniciar sesi\u00f3n en Policy Manager con el nombre de usuario &quot;admin&quot; y la contrase\u00f1a de emergencia.  Inicie la sesi\u00f3n como un usuario del servicio de directorios. Antes de utilizar Policy Manager complete los pasos de instalaci\u00f3n y configuraci\u00f3n descritos en la Gu\u00eda del administrador de Policy Manager.
internalerror.usetx.nousername.connect=Est\u00e1 vac\u00edo el nombre de usuario para conectarse al $(transmitter) donde se ejecuta el complemento que se utiliza para listas de usuarios y grupos de usuarios.  No se pudo cargar.
CantDeleteObject--PrefObjectNotInStorage=No se puede eliminar el objeto. El objeto de preferencia no se encuentra en el espacio de almacenamiento
internalerror.system.noMsgInRSRC=No hay ning\u00fan mensaje de error definido para {0}.
error.ldap.search.emptystring=La cadena de b\u00fasqueda introducida est\u00e1 vac\u00eda.  Vuelva a intentarlo.
error.patch.simulate=Se ha producido un problema al ejecutar la simulaci\u00f3n de una revisi\u00f3n para la m\u00e1quina {0} \: {1}.
error.acl.noactionspecified=Se debe seleccionar como m\u00ednimo un permiso.
error.lost.connection.rpc.tx=No se puede establecer una conexi\u00f3n al $(transmitter) en que se est\u00e1 ejecutando el complemento. Se necesita esta conexi\u00f3n para obtener la lista de usuarios y grupos de usuarios.  Compruebe que el $(transmitter) se est\u00e1 ejecutando y que la conexi\u00f3n a la m\u00e1quina con Policy Manager todav\u00eda est\u00e1 funcionando.
error.compliance.aclDenyRead=No es posible ver la informaci\u00f3n del destino seleccionado porque no tiene los permisos de acceso necesarios para realizarlo.
internalerror.system.exception=Se ha producido un error interno.  Informaci\u00f3n sobre este error\: {0}.
error.ldap.connect.resolveuserdn=No se puede resolver el usuario solamente con el UID o el sAMAccountName\: {0}.  Compruebe que especific\u00f3 correctamente el atributo y la clase de usuario en la p\u00e1gina de configuraci\u00f3n del servicio de directorios, que se encuentra en Configuraci\u00f3n del sistema en la ficha Fuente de datos.
error.ar.targetchannel.notpresent=No existen destinos o paquetes en la tarea. Compruebe que por lo menos se agregue una relaci\u00f3n a un destino o paquete.
error.acl.initunknownerror=Error en la inicializaci\u00f3n de control de acceso. Consulte los archivos log para obtener m\u00e1s informaci\u00f3n.
internalerror.sched.unknownchannel=El siguiente channel es desconocido\: {0}
error.assign.unknownPriorityValue=Compruebe que todas las prioridades de paquetes est\u00e9n dentro del l\u00edmite m\u00e1ximo de prioridad (99998).
FailedToGetIDirInterfaceFromRPCRootObject=Error al obtener la interfaz de Directorio del objeto ra\u00edz RPC
LDAPBean=Bean de LDAP
error.search.malformedpattern=Error de modelo mal formulado. Introduzca un modelo v\u00e1lido.
error.acl.ldapconfigmissing=El control de acceso no se configur\u00f3 en el sistema. Siga las instrucciones en la Gu\u00eda del administrador para configurar su servicio de directorio para que use ACL.
error.acl.noitemsel=No hay ning\u00fan elemento seleccionado para la actividad.
DeploymentManagerHasNotStarted=No se ha iniciado Deployment Manager
error.dist.save.invalidsecstates=Cambiar el estado principal de todos los paquetes a "descarga" o "anuncio" para poder establecer un estado secundario.
ReportCenter=Report Center
error.comp.publish.FailedPublish=No es posible publicar el complemento. Esto puede ser debido a que el $(transmitter) est\u00e9 sin conexi\u00f3n, que el puerto especificado sea incorrecto, o que la combinaci\u00f3n especificada de nombre de usuario y contrase\u00f1a sea incorrecta.
error.compliance.noquerycontext=No se puede obtener una conexi\u00f3n a Query Manager.  Compruebe que se haya iniciado Report Center y que la base de datos est\u00e1 configurada en Report Center.
error.assign.priorityRangeExceeed=Las prioridades deben estar dentro del intervalo de 1 a 99998. Aseg\u00farese de que todas las prioridades de paquete se encuentran dentro de este l\u00edmite. Si no desea asignar la prioridad, deje vac\u00edo el cuadro de texto.
OneOfTheObjectsIsNotComparable_ALabel=Alguno de los objetos no es comparable\: o1 \= {0} o2 \= {1}
error.target.add.aclDeny=No es posible agregar el destino seleccionado porque no tiene los permisos de acceso necesarios para realizarlo.
error.dist.save.nosecstates=Se ha especificado para esta pol\u00edtica una planificaci\u00f3n secundaria, pero no se asign\u00f3 a ning\u00fan paquete un estado secundario. Debe especificar como m\u00ednimo un estado secundario para uno de los paquetes.
error.push.status.deploymentmanager=No es posible comunicarse con Deployment Manager.  Compruebe que Deployment Manager est\u00e1 configurado e iniciado.  Se necesita reiniciar Policy Manager despu\u00e9s de que Deployment Manager est\u00e9 funcionando.
error.copy.nopolicyexists=No se puede realizar la operaci\u00f3n de copia porque no hay ninguna pol\u00edtica directamente asignada para el destino {0}.
error.package.add.exception=No se pueden agregar los paquetes
error.compliance.productnotconfigured=La caracter\u00edstica Policy Compliance s\u00f3lo est\u00e1 disponible si {0} est\u00e1 configurado. Compruebe que {0} est\u00e1 correctamente configurado.
error.ldap.browse.ldaplocal=Se ha producido un problema relacionado con el listado de una parte de los resultados \: {0}.
CantSetNullSystemState--PagingBean=No se puede establecer un estado nulo en el sistema\: Bean de paginaci\u00f3n
internalerror.comp.publish.CantSetSecure=El complemento no puede realizar una publicaci\u00f3n segura para la URL especificada, {0}.
error.package.add.pkg.group.patherror=El paquete {0} en la ruta de acceso de la carpeta({1}) y/o el nombre entran en conflicto con un paquete existente con la misma ruta de acceso y nombre pero que difiere en may\u00fasculas y min\u00fasculas.  No se puede agregar el grupo porque LDAP no distingue de forma predeterminada may\u00fasculas de min\u00fasculas y lo considera una entrada duplicada.
internalerror.comp.publish.CantCreatePub=No se puede publicar el complemento debido a un error interno.
error.target.add.alreadyAdded=No es posible agregar el destino seleccionado porque ya existe en la lista de destinos. Seleccione un destino distinto.
error.ldap.connect.ldapconfig.notfound=No se estableci\u00f3 la configuraci\u00f3n del servicio de directorios. Antes de utilizar Policy Manager complete los pasos de instalaci\u00f3n y configuraci\u00f3n descritos en la Gu\u00eda del administrador de Policy Manager.
error.push.preview.nosub=No se puede continuar la petici\u00f3n de actualizaci\u00f3n inmediata de pol\u00edtica.  No existen pol\u00edticas directamente asignadas o heredadas en el destino {0}.
error.push.status.nodeployment=No se puede encontrar la informaci\u00f3n de estado.
error.comp.ldapscript.CantSaveUpdateScript=Error al guardar el script de actualizaci\u00f3n de la instalaci\u00f3n del servicio de directorios. Compruebe que el usuario tenga permisos de escritura en el directorio, y que el disco no est\u00e9 lleno.
internalerror.package.remove.notfound=No se puede eliminar el paquete {0} porque el sistema no puede determinar qu\u00e9 paquete se eligi\u00f3 para eliminar.
internalerror.package.add.txnotfound=Los resultados del listado del channel del $(Transmitter) no est\u00e1n accesibles.
error.compliance.tuneradminfailed=Error al redireccionar al administrador de $(Tuner).
internalerror.package.pkgsnotfound=No se ha encontrado la variable de sesi\u00f3n del paquete.
error.acl.noperforaction=No existen permisos para llevar a cabo esta acci\u00f3n.
error.comp.publish.CantSaveProps=No se pueden guardar las propiedades de publicaci\u00f3n. Aseg\u00farese de que el disco en el que est\u00e1 instalado Policy Manager no est\u00e9 lleno. Tambi\u00e9n puede comprobar si tiene permisos para guardar archivos en el directorio de channel.
ExpandingTheContainer=ampliando el contenedor
internalerror.tunerchprops.cancel.exception=No se pueden cancelar las propiedades del $(tuner) o paquete
error.package.add.pkg.target.patherror=La ruta de acceso del paquete {0} y/o el nombre entran en conflicto con un paquete existente con la misma ruta de acceso y nombre pero que difiere en may\u00fasculas y min\u00fasculas.  No se puede agregar el paquete porque LDAP no distingue de forma predeterminada may\u00fasculas de min\u00fasculas y lo considera una entrada duplicada.
CantLoadObject--SubIsNotInLDAP=No se puede cargar el objeto. La suscripci\u00f3n no se encuentra en LDAP
error.dbconnect.failed=Error al conectarse a Report Center para obtener una cadena localizadora de base de datos.
error.txlist.generic=Se ha producido un problema al obtener el listado de paquetes del $(transmitter) {0}. Compruebe que el $(transmitter) al que est\u00e1 intentando conectarse se est\u00e9 ejecutando.
error.dist.delete.nosub=No se puede realizar la operaci\u00f3n de eliminaci\u00f3n porque no existe asignaci\u00f3n directa o propiedades en destino {0}.  Es posible que la pol\u00edtica se haya guardado en otro contenedor secundario, o puede haber sido eliminada por otro usuario antes de que su acci\u00f3n de eliminaci\u00f3n se haya ejecutado.  Si hubo m\u00faltiples destinos seleccionados durante esta acci\u00f3n, no se ha llevado a cabo ninguna acci\u00f3n en ninguno de los destinos.
error.package.remove.exception=No se pueden eliminar los paquetes.
error.ldap.connect.gcsiteorroot=No es posible realizar una conexi\u00f3n porque no se pudo obtener la ubicaci\u00f3n de la ra\u00edz del bosque o del sitio actual.
internalerror.sched.unknowntype=El siguiente es un tipo de planificaci\u00f3n desconocido\: {0}
MissingTestDotDataDir=Falta test.dataDir
error.dist.save.nosecsched=Esta pol\u00edtica incluye paquetes con estados secundarios. Debe especificar una planificaci\u00f3n secundaria para estos paquetes\: {0}
error.addtarget.nowritepermission=El usuario que inici\u00f3 la sesi\u00f3n no tiene permiso de escritura en destino\: {0}
error.dist.save.newtargetandincstates=Se agreg\u00f3 un nuevo destino; no obstante, existen todav\u00eda diferentes estados para los paquetes, {0}.  Especifique un valor para los estados.
error.acl.mgrerror=Error del administrador de control de acceso.
error.push.fromdetails.notargets=No se puede continuar la petici\u00f3n de actualizaci\u00f3n inmediata de pol\u00edtica.  No se han detectado clientes finales en el destino.  Compruebe si funciona Report Center y se est\u00e1 ejecutando.
page.internalerror.CriticalErrorMsg=La aplicaci\u00f3n gener\u00f3 un error grave. Si el problema persiste, informe de este problema a su distribuidor del software.
error.package.add.pkg.target.patherror.multimode=La ruta de acceso y/o el nombre del paquete {0} entran en conflicto con un paquete existente de uno o m\u00e1s destinos seleccionados pero que difieren en may\u00fasculas y min\u00fasculas.No se puede agregar el paquete porque LDAP no distingue de forma predeterminada may\u00fasculas de min\u00fasculas y lo considera una entrada duplicada.
error.assign.propsPriorityExist=La prioridad indicada {0} ya existe, las prioridades usadas son {1}. 
error.assign.propsPriorityRangeExceeed=Las prioridades deben encontrarse en el intervalo de 1 a 99999. Aseg\u00farese de que todas las prioridades de paquete se encuentran dentro de este l\u00edmite. Si no desea asignar la prioridad, deje vac\u00edo el cuadro de texto.
error.ldap.search.invaliddate=Introduzca la fecha en el formato indicado.
error.osm.accessrestricted=La directiva de OS Migration no se permite para destinos de usuario y equipo \u00fanicos.
errors.osm.service.url=URL de servicio de OS Migration
error.package.add.splchar=El paquete {0} contiene uno o varios caracteres especiales que no son compatibles con Policy Manager. Una URL no puede contener los siguientes caracteres especiales\: *, \= y +.
