#Translated properties file
#Mon Mar 12 19:10:42 IST 2012

#PSL property file
#Fri Jul 07 16:18:28 PDT 2006
internalerror.usetx.invalid.rpc.url.request=L'URL du $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9, qui permet d'obtenir la liste des utilisateurs et groupes d'utilisateurs, n'est pas valide. URL sp\u00E9cifi\u00E9e \: {0}.
error.addtarget.aclError=Une erreur est survenue lors de la visualisation de la liste de contr\u00F4le d'acc\u00E8s pour la cible s\u00E9lectionn\u00E9e.
error.dist.save.nosecstates=Planification secondaire sp\u00E9cifi\u00E9e pour cette policy, mais aucun package n'est mis en \u00E9tat secondaire. Attribuez l'\u00E9tat secondaire \u00E0 au moins un des packages.
page.internalerror.CriticalErrorMsg=L'application a g\u00E9n\u00E9r\u00E9 une erreur critique. Si le probl\u00E8me persiste, veuillez le signaler au distributeur du logiciel.
error.acl.sometargetsdeleted=Certaines cibles de la liste de contr\u00F4le d'acc\u00E8s n\u2019existent pas dans le service d'annuaire.
error.package.add.exception=Ajout des packages impossible
error.compliance.getgroupfailed=Obtention de la liste des groupes impossible dans la base de donn\u00E9es.
error.acl.itemalreadyexists=L'\u00E9l\u00E9ment s\u00E9lectionn\u00E9 existe d\u00E9j\u00E0.
error.usetx.auth.txadmin.failed.simple=Les utilisateurs et groupes d'utilisateurs ne peuvent \u00EAtre r\u00E9pertori\u00E9s suite \u00E0 un \u00E9chec d'authentification de base du $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9. Cela peut survenir en cas de mauvaise configuration du service d'annuaire de $(Transmitter) Administrator, utilis\u00E9 pour les utilisateurs et groupes d'utilisateurs. Assurez-vous que ces param\u00E8tres permettent une connexion \u00E0 un service d'annuaire valide.
internalerror.usetx.connect.rpc.malformedurl=L'URL sp\u00E9cifi\u00E9e pour la connexion au $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 n'est pas valide. Vous devez \u00E9tablir une connexion pour obtenir la liste des utilisateurs et groupes d'utilisateurs.
error.ar.invalidpatchstate=L'\u00E9tat de channel sp\u00E9cifi\u00E9 n'est pas pris en charge. L'\u00E9tat pris en charge pour le channel de patch est INSTALL.
error.compliance.purgefailed=\u00C9chec de la suppression des enregistrements obsol\u00E8tes dans le cache de conformit\u00E9\u00A0\!
ExpandingTheEntryPoint=d\u00E9veloppement du point d'entr\u00E9e
error.usetx.invalid.rpc.port.int=Le $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 n'a pas renvoy\u00E9 de port valide pour l'obtention de la liste des utilisateurs et groupes d'utilisateurs. La valeur renvoy\u00E9e est {0}. Assurez-vous que le port RPC du $(transmitter) est bien un nombre entier.
error.dist.delete.nosub=Suppression impossible \: aucune souscription directe ou propri\u00E9t\u00E9 pour la cible {0}. La policy peut avoir \u00E9t\u00E9 enregistr\u00E9e dans un autre container enfant ou supprim\u00E9e par un autre utilisateur avant que l'action de suppression n'ait \u00E9t\u00E9 effectu\u00E9e.  Si vous avez s\u00E9lectionn\u00E9 plusieurs cibles lors de cette action, aucune d'entre elles n'a subi de modification.
error.compliance.unknownhost=Impossible d'obtenir le hostname pour calculer la conformit\u00E9.
error.comp.publish.FailedPublishNoResult=La proc\u00E9dure de publication ne s'est pas termin\u00E9e avec succ\u00E8s. Causes possibles \: le $(transmitter) est d\u00E9connect\u00E9, le port sp\u00E9cifi\u00E9 est incorrect ou le nom d'utilisateur et le mot de passe saisis sont incorrects.
error.comp.importmachines.insertgroup=Erreur lors de l'importation de la machine {0} dans le groupe {1}.
internalerror.tunerchprops.cancel.exception=Annulation des propri\u00E9t\u00E9s du $(tuner)/package impossible
internalerror.sched.unknowncomponent=Attribut de composant inconnu pour la planification\u00A0\: {0}
CantSetNullSysStateDistributionBean=Impossible de d\u00E9finir l'\u00E9tat d'un syst\u00E8me vide \: Distribution Bean
error.patch.simulate=Probl\u00E8me lors de l'ex\u00E9cution de la simulation d'un patch sur la machine {0} \: {1}.
internalerror.comp.publish.CantSetSecure=Le plugin n'a pas pu effectuer de publication s\u00E9curis\u00E9e pour l'URL sp\u00E9cifi\u00E9e, {0}.
ExpandingTheContainer=d\u00E9veloppement du container
error.acl.notsetup=Contr\u00F4le d'acc\u00E8s non d\u00E9fini dans le syst\u00E8me.  Pour activer le contr\u00F4le d'acc\u00E8s et la fonction d'autorisation, attribuez la valeur 'true' \u00E0 la propri\u00E9t\u00E9 Subscription Config marimba.subscription.acl.
error.push.status.deploymentmanager=Communication avec Deployment Manager impossible.  V\u00E9rifiez que Deployment Manager est configur\u00E9 et qu'il fonctionne correctement.  Policy Manager doit \u00EAtre red\u00E9marr\u00E9 une fois que Deployment Manager fonctionne.
DeploymentManagerHasNotStarted=Deployment Manager n'a pas d\u00E9marr\u00E9
error.ldap.connect.multipleuserdn=Plusieurs utilisateurs poss\u00E8dent le m\u00EAme UID ou sAMAccountName\u00A0\: {0}. Sp\u00E9cifiez le DN complet en tant que nom d'utilisateur dans l'invite de connexion (ou le format UPN si vous utilisez Active Directory).
internalerror.ldap.connect.invalidargs=Valeur non valide pour le domaine de l'argument de connexion au service d'annuaire\u00A0\: {0}
error.ar.connectionerror=Probl\u00E8me avec la connexion AR.
error.compliance.refreshfailed=\u00C9chec de l'actualisation du cache de conformit\u00E9.
CantSetNullSystemState--LDAPBean=Impossible de d\u00E9finir l'\u00E9tat d'un syst\u00E8me vide \: LDAP Bean
internalerror.upgrade.config.ldaplocal=Une erreur interne est survenue lors de la mise \u00E0 niveau de la configuration de Policy Manager. Communiquez ce probl\u00E8me au distributeur du logiciel.
error.acl.noactionspecified=S\u00E9lectionnez au moins une autorisation.
error.usetx.auth.transaccess.failed.digest=Les utilisateurs et groupes d'utilisateurs ne peuvent \u00EAtre r\u00E9pertori\u00E9s car le nom d'utilisateur et le mot de passe saisis pour la connexion au $(transmitter) sur lequel le plugin {0} est ex\u00E9cut\u00E9 sont incorrects. Si la protection d'acc\u00E8s administrateur "Mot de passe uniquement" est d\u00E9finie au niveau du $(transmitter), saisissez "*" comme nom d'utilisateur lorsque vous utilisez la commande -txadminaccess.
error.compliance.noquerycontext=Connexion \u00E0 Query Manager impossible.  V\u00E9rifiez que le Report Center fonctionne et que la base de donn\u00E9es est configur\u00E9e dans l'application.
error.usetx.no.transmitter.inworkspace=Les utilisateurs et groupes d'utilisateurs ne peuvent pas \u00EAtre r\u00E9pertori\u00E9s depuis le $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 \: le $(transmitter) {0} n'existe plus. V\u00E9rifiez que le $(transmitter) n'a pas \u00E9t\u00E9 supprim\u00E9.
internalerror.package.remove.notfound=Suppression du package {0} impossible \: le syst\u00E8me ne parvient pas \u00E0 d\u00E9terminer le package \u00E0 supprimer.
error.copy.noitemexists=S\u00E9lectionnez au moins une machine cible de destination pour copier la policy.
internalerror.usetx.connect.rpc.io=Impossible d'\u00E9tablir une connexion RPC avec le $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9. Cette connexion est n\u00E9cessaire \u00E0 l'obtention de la liste des utilisateurs et des groupes d'utilisateurs. Message d'erreur\u00A0\: {0}.
CantDeleteObject--PrefObjectNotInStorage=Impossible de supprimer l'objet. L'objet des pr\u00E9f\u00E9rences n'est pas stock\u00E9
error.acl.morethanoneitemsel=Vous ne pouvez s\u00E9lectionner qu'un seul \u00E9l\u00E9ment pour l'activit\u00E9.
PagingBean=Paging Bean
CantRemoveNullValueFromSession=Impossible de supprimer les valeurs nulles de la session
error.dist.save.nochannels=Cette policy ne contient aucun package. S\u00E9lectionnez au moins un package.
error.comp.ldapscript.CantSaveADScript=\u00C9chec d'enregistrement du script d'installation d'Active Directory. V\u00E9rifiez que l'utilisateur dispose des droits en \u00E9criture sur le r\u00E9pertoire et que le disque n'est pas satur\u00E9.
error.acl.ldapconnfailed=\u00C9chec de connexion du contr\u00F4le d'acc\u00E8s au LDAP. Consultez les fichiers de log pour plus d\u2019informations.
UnableToGetChannelNameFromTargetPackageComplianceObj_A=Impossible d'obtenir le nom du channel \u00E0 partir de l'objet TargetPackageCompliance.
InvalidConfigValues=Valeurs de configuration non valides
error.acl.nosubperm=L'administrateur {0} n'a pas d'autorisation de policy {1} sur la cible {2}.
error.comp.importmachines.inputfile=\u00C9chec de lecture du fichier d'entr\u00E9e contenant les machines \u00E0 importer.
internalerror.input.wrongArguments=Arguments erron\u00E9s transmis \u00E0 une m\u00E9thode interne.  M\u00E9thode interne \: {0}. Argument non valide \: {1}.
error.push.status.nodeployment=Informations de statut introuvables.
error.ldap.search.emptycontainer=Le signet contenant l'emplacement dans lequel effectuer la recherche n'est pas pr\u00E9cis\u00E9. Retournez \u00E0 la page Vue Cible et naviguez jusqu'\u00E0 l'emplacement LDAP souhait\u00E9. N'utilisez pas la fonction de signet du navigateur ni le bouton Pr\u00E9c\u00E9dente lorsque vous utilisez Policy Manager.
MissingTestDotDataDir=Test .dataDir manquant
error.compliance.queryinvalidname=Nom de requ\u00EAte {0} incorrect. Le nom de la requ\u00EAte ne doit pas contenir le caract\u00E8re '/'.
error.acl.initunknownerror=Une erreur est survenue lors de l'initialisation du contr\u00F4le d'acc\u00E8s. Consultez les fichiers de log pour plus d\u2019informations.
internalerror.system.uidnotfound=Impossible de r\u00E9soudre l'attribut 'sAMAccountName' pour l'utilisateur disposant du DN {0}.
error.comp.publish.NullLDAPHost=Vous devez sp\u00E9cifier le hostname du service d'annuaire auquel le plugin se connecte. Utilisez l'interface de navigation Policy Manager pour fournir cette information et publier le plugin.
error.usetx.cantsaveprops=Impossible d'enregistrer les informations de connexion au $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9.
internalerror.auth.transaccess.wrongpath.admin=Impossible d'\u00E9tablir une connexion RPC avec le $(transmitter) sur lequel le plugin {0} est ex\u00E9cut\u00E9. Le chemin d'acc\u00E8s utilis\u00E9 pour la connexion n'est pas valide.  Chemin d'acc\u00E8s sp\u00E9cifi\u00E9 \: {1}.
LDAPBean=LDAP Bean
error.ldap.connect.gcsiteorroot=Connexion impossible\u00A0\: L'emplacement de la racine de la for\u00EAt ou le site actuel est introuvable.
error.ldap.connect.updatecontainer=Le container d'abonnement contient plusieurs copies "Tous les abonnements".  Avant d'utiliser Policy Manager, suivez les instructions suivantes et fusionnez-les, comme d\u00E9crit dans le manuel "Upgrade Guide".
error.acl.role.notprimary=Seul un administrateur principal a le droit d'effectuer cette op\u00E9ration.
CouldntObtainConnectionWhenAttemptingtoGetTgtsFromPkgs=Impossible d'obtenir une connexion lors d'une tentative d'obtention de GetTargetsFromPkgs
error.target.add.alreadyAdded=Ajout de la cible s\u00E9lectionn\u00E9e impossible\u00A0\: elle existe d\u00E9j\u00E0 dans la liste des cibles. S\u00E9lectionnez une autre cible.
error.usetx.connect.rpc.ssl=Connexion SSL impossible vers le $(transmitter) sur lequel le plugin {0} est ex\u00E9cut\u00E9. Cette connexion est n\u00E9cessaire \u00E0 l'obtention de la liste des utilisateurs ou des groupes d'utilisateurs.  V\u00E9rifiez que le $(tuner) sur lequel Policy Manager est ex\u00E9cut\u00E9 poss\u00E8de les certificats SSL appropri\u00E9s pour une connexion avec le $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9.
error.usetx.invalid.plugin.url=Publiez le plugin Policy Service \u00E0 partir de la page de configuration. Un plugin valide doit \u00EAtre publi\u00E9 avant la r\u00E9cup\u00E9ration de la liste des utilisateurs et des groupes d'utilisateurs depuis le $(transmitter) sur lequel il est ex\u00E9cut\u00E9.
error.ar.targetchannel.notarget=Aucune cible ni aucun package dans la t\u00E2che. Assurez-vous qu'une relation de cible ou de package est pr\u00E9sente dans la t\u00E2che.
error.push.preview.nosub=La requ\u00EAte de mise \u00E0 jour imm\u00E9diate de la policy a interrompu la proc\u00E9dure.  La cible {0} ne dispose d'aucune policy attribu\u00E9e ni h\u00E9rit\u00E9e directement.
error.compliance.productnotconfigured=La fonction policy compliance n'est disponible que si {0} est configur\u00E9(e). Assurez-vous que {0} est correctement configur\u00E9(e).
error.target.add.aclError=Une erreur est survenue lors de la visualisation de la liste de contr\u00F4le d'acc\u00E8s pour la cible s\u00E9lectionn\u00E9e.
error.usetx.auth.transaccess.failed.simple=Les utilisateurs et groupes d'utilisateurs ne peuvent \u00EAtre r\u00E9pertori\u00E9s car le nom d'utilisateur et le mot de passe saisis pour la connexion au $(transmitter) sur lequel le plugin {0} est ex\u00E9cut\u00E9 sont incorrects. Si la protection d'acc\u00E8s administrateur "Mot de passe uniquement" est d\u00E9finie au niveau du $(transmitter), saisissez "*" comme nom d'utilisateur lorsque vous utilisez la commande -txadminaccess.
internalerror.guiutils.wrongArguments=Arguments erron\u00E9s transmis \u00E0 une m\u00E9thode interne.  M\u00E9thode interne \: {0}. Argument non valide \: {1}.
error.tunerchprops.nochannel=Le package {0} n'a pas \u00E9t\u00E9 attribu\u00E9 \u00E0 la cible ou peut avoir \u00E9t\u00E9 supprim\u00E9 lorsque vous avez modifi\u00E9 ses propri\u00E9t\u00E9s. Les propri\u00E9t\u00E9s n'ont pas pu \u00EAtre d\u00E9finies.
error.ldap.connect.emergencyuser=Vous ne pouvez pas vous connecter \u00E0 Policy Manager avec le nom d'utilisateur "admin" et le mot de passe d'urgence. Connectez-vous comme utilisateur du service d'annuaire. Effectuez les \u00E9tapes d'installation et de configuration d\u00E9crites dans le manuel "Policy Management Administrator&\#039;s Guide" avant d'utiliser Policy Manager.
ReportCenter=Report Center
error.ldap.connect.resolveuserdn=UID ou sAMAccountName insuffisant pour r\u00E9soudre l'utilisateur\u00A0\: {0}.  V\u00E9rifiez que vous avez correctement sp\u00E9cifi\u00E9 la classe et l'attribut de l'utilisateur dans la page de param\u00E8tres du service d'annuaire. Celle-ci se trouve dans les Param\u00E8tres syst\u00E8me, sous l'onglet Source de donn\u00E9es.
error.dist.save.newtargetandincstates=Nouvelle cible ajout\u00E9e, mais les \u00E9tats des packages {0} diff\u00E8rent. Sp\u00E9cifiez une valeur pour les \u00E9tats.
error.comp.publish.InvalidSubSvcURL=Aucune URL de Policy Service n'est utilis\u00E9e pour la publication. Ajoutez une URL pour Policy Service comme argument \u00E0 l'option -publish.
error.dist.delete.nopkg=Suppression impossible \: aucun package s\u00E9lectionn\u00E9 pour les cibles {0}.  Si certains packages sont attribu\u00E9s aux cibles, cochez les cases appropri\u00E9es pour s\u00E9lectionner les packages \u00E0 supprimer.
error.ldap.connect.failed=\u00C9chec de connexion au service d'annuaire. V\u00E9rifiez que le service d'annuaire fonctionne et est accessible.
Last.updated.time.unavailable.oracle=Heure de la derni\u00E8re mise \u00E0 jour non disponible
error.lost.connection.rpc.tx=La connexion au $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 n'a pas pu \u00EAtre \u00E9tablie. Cette connexion est n\u00E9cessaire \u00E0 l'obtention de la liste des utilisateurs et des groupes d'utilisateurs.  V\u00E9rifiez que le $(transmitter) est sous tension et que la connexion \u00E0 la machine Policy Manager est toujours \u00E9tablie.
error.dist.save.newtargetandincscheds=Nouvelle cible ajout\u00E9e, mais les planifications des packages {0} diff\u00E8rent.  Sp\u00E9cifiez une valeur pour les planifications.
error.copy.package.save.exception=Impossible de copier les packages
internalerror.sched.unknownchannel=Channel inconnu\u00A0\: {0}
error.addtarget.selectone=S\u00E9lectionnez au moins une cible \u00E0 ajouter.
OneOfTheObjectsIsNull_ALabel=L'un des objets est vide \: o1 \= {0} o2 \= {1}
error.ar.invalidpercentage=Le pourcentage de conformit\u00E9 sp\u00E9cifi\u00E9 n'est pas valide. Assurez-vous que la t\u00E2che est associ\u00E9e \u00E0 un pourcentage de conformit\u00E9 positif.
error.copy.nopolicyexists=Copie impossible \: la cible {0} ne dispose d'aucune policy directement attribu\u00E9e.
FailedToGetIDirInterfaceFromRPCRootObject=\u00C9chec d'obtention de l'interface IDirectory \u00E0 partir de l'objet racine RPC
error.package.add.pkg.target.patherror=Le chemin d'acc\u00E8s et/ou le nom du package {0} correspond \u00E0 un package qui existe d\u00E9j\u00E0 et dont le chemin d'acc\u00E8s est identique, hormis la casse. Ajout du package impossible\u00A0\: le LDAP par d\u00E9faut ne respecte pas la casse et consid\u00E8re cette entr\u00E9e comme un doublon.
error.addtarget.nowritepermission=L'utilisateur connect\u00E9 n'a pas de droits en \u00E9criture sur la cible\u00A0\: {0}
error.target.add.aclDeny=Ajout de la cible s\u00E9lectionn\u00E9e impossible\u00A0\: vous n'avez pas les droits d'acc\u00E8s pour cette op\u00E9ration.
error.addtarget.save.nosecsched=Cette policy contient des packages en \u00E9tat secondaire. Attribuez une planification secondaire pour les packages attribu\u00E9s \u00E0 ces cibles\u00A0\: <b> {0} </b>
error.patch.managernotconfigured=Connexion \u00E0 Patch Manager impossible. V\u00E9rifiez que Patch Manager est configur\u00E9 et qu'il fonctionne correctement.
error.txlist.nohost=\u00C9chec d'obtention de la liste des packages pour\u00A0\: '{0}' - Format d'URL du $(transmitter) incorrect.
error.compliance.productnotinstalled=La fonction policy compliance n'est disponible que si {0} est install\u00E9(e) sur la m\u00EAme machine que Policy Manager. Assurez-vous que {0} est correctement install\u00E9(e) et configur\u00E9(e).
Last.updated.time.unavailable.sql=Heure de la derni\u00E8re mise \u00E0 jour non disponible
error.acl.role.notadmin=Seul un administrateur principal ou un administrateur dispose des droits permettant d'effectuer cette op\u00E9ration.
error.copy.itemalreadyexists=La cible s\u00E9lectionn\u00E9e existe d\u00E9j\u00E0.
HostNameAndPort=Hostname et port
error.package.edit.exception=Modification des package impossible
error.package.add.pkgexist=Package {0} ({1}) d\u00E9j\u00E0 s\u00E9lectionn\u00E9. Assurez-vous que le m\u00EAme package n'est pas s\u00E9lectionn\u00E9 deux fois, puis r\u00E9essayez.
error.acl.noperforaction=Aucune autorisation pour effectuer cette action.
error.ldap.connect.ldapconfig.notfound=Configuration du service d'annuaire non d\u00E9finie. Effectuez les \u00E9tapes d'installation et de configuration d\u00E9crites dans le manuel "Policy Management Administrator&\#039;s Guide" avant d'utiliser Policy Manager.
error.dist.save.invalidsecstates=Modifiez l'\u00E9tat primaire "mettre en attente" de tous les packages en "annoncer", pour d\u00E9finir un \u00E9tat secondaire.
CantSetNullSystemState--PagingBean=Impossible de d\u00E9finir l'\u00E9tat d'un syst\u00E8me vide \: Paging Bean
error.comp.importmachines.insertmachine=Erreur lors de l'importation de la machine {0}.
internalerror.ldap.connect.ldapconfig=Impossible d'initialiser l'environnement LDAP \: Les propri\u00E9t\u00E9s de configuration transmises sont nulles.
internalerror.system.exception=Une erreur interne s'est produite.  Informations sur l'erreur\u00A0\: {0}.
error.ldap.browse.ldaplocal=Probl\u00E8me d'affichage d'une partie des r\u00E9sultats\u00A0\: {0}.
error.assign.unknownPriorityValue=Assurez-vous que les priorit\u00E9s de tous les packages respectent la limite de priorit\u00E9 maximale (99998).
internalerror.package.adddep.resultnotfound=La recherche de packages existants n'a donn\u00E9 aucun r\u00E9sultat.
error.copy.fromitemalreadyexists=La cible source et la cible de destination doivent \u00EAtre diff\u00E9rentes.
internalerror.gui.wrongArguments=Arguments erron\u00E9s transmis \u00E0 une m\u00E9thode interne. Argument incorrect {0} transmis \u00E0 la m\u00E9thode {1} dans la classe {2}.
error.patch.getpatches=Probl\u00E8me d'obtention de patch pour le groupe de patch {0} \: {1}.
error.acl.ldapconfigmissing=Contr\u00F4le d'acc\u00E8s non d\u00E9fini dans le syst\u00E8me. Suivez les instructions du manuel "Administrator's Guide" pour configurer le service d'annuaire permettant d'utiliser les ACL.
error.patch.createcontext=Probl\u00E8me de connexion \u00E0 Patch Manager via les informations d'identification de l'utilisateur {0}.
error.nocached.datafound=Aucune donn\u00E9e dans le cache sur la cible s\u00E9lectionn\u00E9e.
internalerror.package.pkgsnotfound=Variable de session du package s\u00E9lectionn\u00E9 introuvable.
error.addtarget.save.nosecstates=Planification secondaire sp\u00E9cifi\u00E9e pour cette policy, mais aucune cible n'est mise en \u00E9tat secondaire. Attribuez l'\u00E9tat secondaire \u00E0 au moins une des cibles.
ErrorGettingTargetDetails=Erreur lors de l'obtention des d\u00E9tails de la cible
error.usetx.unknownhost.rpc.port=Le $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 n'a pas pu \u00EAtre contact\u00E9. Assurez-vous du bon fonctionnement de la connexion entre la machine Policy Manager et le $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9. Assurez-vous \u00E9galement, par commande ping, que la machine sur laquelle le $(transmitter) est ex\u00E9cut\u00E9 est accessible depuis la machine sur laquelle Policy Manager est ex\u00E9cut\u00E9.
error.compliance.tuneradminfailed=Erreur de redirection vers $(Tuner) Administrator.
error.addtarget.itemalreadyexists=La cible s\u00E9lectionn\u00E9e existe d\u00E9j\u00E0.
error.no.taskid=Le param\u00E8tre taskid manquant
internalerror.comp.publish.CantCreatePub=Impossible de publier le plugin impossible\u00A0\: erreur interne.
internalerror.system.noMsgInRSRC=Aucun message d'erreur d\u00E9fini pour {0}.
error.compliance.hostnotset=Aucun des h\u00F4tes n'est d\u00E9sign\u00E9 pour calculer la conformit\u00E9. Cliquez sur le lien Conformit\u00E9 dans l'onglet Configuration pour autoriser cette instance de Policy Manager \u00E0 calculer la conformit\u00E9.
error.assign.priorityRangeExceeed=Les priorit\u00E9s doivent \u00EAtre compris entre 1 et 99998. Assurez-vous que les priorit\u00E9s de tous les packages sont en de\u00E7\u00E0 de cette limite. Si vous ne souhaitez pas attribuer de priorit\u00E9, laissez la zone de texte vide.
error.cli.invalidargs=Argument de commande incorrect\u00A0\: {0}
error.package.add.pkg.group.patherror=Le package {0} figurant dans le chemin d'acc\u00E8s au r\u00E9pertoire ({1}) et/ou son nom correspond \u00E0 un package qui existe d\u00E9j\u00E0 et dont le chemin d'acc\u00E8s est identique, hormis la casse. Ajout du groupe impossible\u00A0\: le LDAP par d\u00E9faut ne respecte pas la casse et consid\u00E8re cette entr\u00E9e comme un doublon.
error.usetx.no.plugin.url=Publiez le plugin Policy Service \u00E0 partir de la page de configuration. Ce plugin doit \u00EAtre publi\u00E9 avant la r\u00E9cup\u00E9ration de la liste des utilisateurs et des groupes d'utilisateurs depuis le $(transmitter) sur lequel il est ex\u00E9cut\u00E9.
error.txlist.connect=\u00C9chec de la connexion \u00E0 {0}. Le $(transmitter) peut ne pas \u00EAtre sous tension ou vous essayez de vous connecter \u00E0 un $(transmitter) qui requiert un certificat SSL non install\u00E9 sur le $(tuner) qui assure la connexion.
error.usetx.old.transmitter=Les utilisateurs et groupes d'utilisateurs ne peuvent pas \u00EAtre r\u00E9pertori\u00E9s depuis le $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9, car la requ\u00EAte n'est pas prise en charge par la version du $(transmitter). Seuls les $(transmitters) version\u00A04.0 et ult\u00E9rieure peuvent traiter cette requ\u00EAte.
CantLoadObject--SubIsNotInLDAP=Impossible de charger l'objet. Subscription n'est pas dans LDAP
error.acl.noitemsel=Aucun \u00E9l\u00E9ment s\u00E9lectionn\u00E9 pour cette activit\u00E9.
internalerror.sched.unknowntype=Type de planification inconnu\u00A0\: {0}
error.package.save.exception=Enregistrement des packages impossible
internalerror.usetx.txadminprops.noinit=Impossible de charger le nom d'utilisateur et le mot de passe permettant la connexion au $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 et l'acc\u00E8s \u00E0 la liste des utilisateurs et groupes d'utilisateurs.
error.servicesched.load.exception=Impossible de charger la planification de la mise \u00E0 jour de Policy Service sur la cible\u00A0\: {0}
error.dist.edit.exception=Modification de l'attribution impossible
internalerror.guiutils.usernotfound=Impossible de r\u00E9cup\u00E9rer l'authentification de connexion au service d'annuaire. L'utilisation de Policy Manager est donc impossible.
error.ar.invalidchannelstate=L'\u00E9tat de channel sp\u00E9cifi\u00E9 n'est pas pris en charge. Les \u00E9tats pris en charge sont INSTALL et DELETE.
error.compliance.general=Probl\u00E8me de conformit\u00E9. {0}
internalerror.package.add.pathnotfound=URL du channel introuvable.  Ajout du package impossible.
error.acl.mgrerror=Erreur du gestionnaire de contr\u00F4le d'acc\u00E8s.
error.addtarget.aclGeneralError=Une erreur est survenue lors de la visualisation de la liste de contr\u00F4le d'acc\u00E8s pour la cible s\u00E9lectionn\u00E9e.
error.input.integer=La valeur du champ doit \u00EAtre un nombre entier.
internalerror.servicesched.targetdetails.notargetfound=Cible introuvable pour param\u00E9trer une planification de Policy Service.
internalerror.package.add.txnotfound=Les r\u00E9sultats de la liste des channels du $(transmitter) ne sont pas accessibles.
error.input.required=Le champ {0} doit \u00EAtre renseign\u00E9.
error.push.fromdetails.exception=La requ\u00EAte de mise \u00E0 jour imm\u00E9diate de la policy a interrompu la proc\u00E9dure.
internalerror.tunerchprops.save.exception=Enregistrement des propri\u00E9t\u00E9s du $(tuner)/package impossible
error.comp.ldapscript.CantSaveUpdateScript=\u00C9chec de l'enregistrement de la mise \u00E0 jour du script d'installation du service d'annuaire. V\u00E9rifiez que l'utilisateur dispose des droits en \u00E9criture sur le r\u00E9pertoire et que le disque n'est pas satur\u00E9.
error.comp.publish.FailedPublish=Impossible de publier le plugin. Causes possibles \: le $(transmitter) est d\u00E9connect\u00E9, le port sp\u00E9cifi\u00E9 est incorrect ou le nom d'utilisateur et le mot de passe saisis sont incorrects.
error.ar.targetchannel.notpresent=Aucune cible ni aucun package dans la t\u00E2che. Assurez-vous qu'au moins une relation de cible ou de package est ajout\u00E9e.
UnableToReturnPoolObjectToConnectionPool=Impossible de renvoyer l'objet vers le pool de connexion
error.system.init.fail=Une erreur est survenue lors de l'initialisation de Policy Manager {0}
error.ar.notaskid=Le param\u00E8tre taskid manquant
page.internalerror.InternalErrorMsg=L'application a g\u00E9n\u00E9r\u00E9 une erreur interne. Communiquez le probl\u00E8me au distributeur du logiciel.
error.compliance.noquerycontextread=Connexion \u00E0 Query Manager impossible.  V\u00E9rifiez que le Report Center fonctionne et que l'utilisateur connect\u00E9 a les r\u00F4les n\u00E9cessaires pour l'ex\u00E9cution d'une requ\u00EAte.
error.compliance.aclDenyRead=Affichage des informations de la cible s\u00E9lectionn\u00E9e impossible\u00A0\: Vous n'avez pas les droits d'acc\u00E8s requis pour effectuer cette op\u00E9ration.
error.compliance.tgresolutionfailed=Erreur de base de donn\u00E9es lors de la r\u00E9cup\u00E9ration de la liste des cibles d'un groupe.
internalerror.system.state.null=\u00C9chec de d\u00E9finition de l'\u00E9tat du syst\u00E8me, car il est vide\u00A0\: {0}
error.comp.publish.CantSaveProps=Enregistrement des propri\u00E9t\u00E9s de publication impossible. Assurez-vous que le disque sur lequel Policy Manager est install\u00E9 n'est pas satur\u00E9. V\u00E9rifiez \u00E9galement si vous disposez des droits d'enregistrement des fichiers dans le r\u00E9pertoire Channel.
error.dist.delete.exception=Suppression de l'attribution impossible
error.push.fromdetails.notargets=La requ\u00EAte de mise \u00E0 jour imm\u00E9diate de la policy a interrompu la proc\u00E9dure.  La cible ne dispose d'aucune machine cible.  V\u00E9rifiez que le Report Center fonctionne correctement.
error.search.malformedpattern=Erreur de mod\u00E8le non-conforme. Saisissez un mod\u00E8le conforme.
error.dist.save.exception=Enregistrement de l'attribution impossible
error.package.remove.exception=Suppression des packages impossible.
error.ar.noaclpermission=La cible ne dispose d'aucun droit en \u00E9criture ACL.
error.system.checkInEp.failed=Erreur lors de la v\u00E9rification de validit\u00E9 de la cible.
error.usetx.auth.txadmin.failed.digest=Les utilisateurs et groupes d'utilisateurs ne peuvent \u00EAtre r\u00E9pertori\u00E9s suite \u00E0 un \u00E9chec d'authentification du $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9. Cela peut survenir en cas de mauvaise configuration du service d'annuaire de $(Transmitter) Administrator, utilis\u00E9 pour les utilisateurs et groupes d'utilisateurs. Assurez-vous que ces param\u00E8tres permettent une connexion \u00E0 un service d'annuaire valide.
error.ldap.search.emptystring=La cha\u00EEne de recherche est vide.  R\u00E9essayez.
.=
FailedToGetRPCRoot=\u00C9chec d'obtention de la racine RPC
error.dist.save.nosecsched=Cette policy contient des packages en \u00E9tat secondaire. Sp\u00E9cifiez une planification secondaire pour ces packages\u00A0\: {0}
internalerror.usetx.nopassword.connect=Le mot de passe permettant la connexion au $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 et l'acc\u00E8s \u00E0 la liste des utilisateurs et groupes d'utilisateurs est vide. \u00C9chec de chargement.
DeploymentManagerReturnedNullContext=Deployment Manager a renvoy\u00E9 un contexte vide
error.servicesched.save.exception=Impossible d'enregistrer la planification de la mise \u00E0 jour de Policy Service sur la cible\u00A0\: {0}
internalerror.usetx.nousername.connect=Le nom d'utilisateur permettant la connexion au $(transmitter) sur lequel le plugin est ex\u00E9cut\u00E9 et l'acc\u00E8s \u00E0 la liste des utilisateurs et groupes d'utilisateurs est vide. \u00C9chec de chargement.
error.ar.invalidtimeout=La dur\u00E9e d'expiration sp\u00E9cifi\u00E9e n'est pas valide. Assurez-vous que la t\u00E2che est associ\u00E9e \u00E0 une dur\u00E9e d'expiration (en heures) positive.
error.txlist.generic=Probl\u00E8me d'obtention de la liste des packages pour le $(transmitter) {0}. V\u00E9rifiez que le $(transmitter) auquel vous tentez de vous connecter est sous tension.
error.comp.ldapscript.CantSaveIPlanetScript=\u00C9chec d'enregistrement du script d'installation de l'annuaire Sun ONE.  V\u00E9rifiez que l'utilisateur dispose des droits en \u00E9criture sur le r\u00E9pertoire et que le disque n'est pas satur\u00E9.
error.compliance.gettargetpackagecompliancefailed=\u00C9chec de r\u00E9cup\u00E9ration de l'objet TargetPackageCompliance dans la base de donn\u00E9es.
error.dist.save.notargets=Aucune cible dans cette policy. Vous devez s\u00E9lectionner au moins une cible.
error.compliance.noquerycontextwrite=Connexion \u00E0 Query Manager impossible.  V\u00E9rifiez que le Report Center fonctionne et que l'utilisateur connect\u00E9 a les r\u00F4les n\u00E9cessaires pour la cr\u00E9ation d'une requ\u00EAte.
error.translogin.pwdconfirm.failed=Les mots de passe ne correspondent pas. Assurez-vous d'avoir confirm\u00E9 le mot de passe correctement.
error.patch.serviceurlnotconfigured=Impossible de se connecter \u00E0 l'URL Patch Service.  V\u00E9rifiez que Patch Manager fonctionne et que le plugin est publi\u00E9.
error.dbconnect.failed=\u00C9chec de connexion au Report Center pour obtenir une cha\u00EEne de localisation de base de donn\u00E9es.
error.compliance.querysavefailed=Erreur lors de l'enregistrement de la requ\u00EAte {0}
internalerror.sched.invalidformat=Format de planification non valide\u00A0\: {0}
error.sched.save.exception=Enregistrement de la planification impossible. Motif\u00A0\: {1}
error.usetx.cannot.obtain.rpc=Impossible de se connecter au $(transmitter) {0}. Cette connexion est n\u00E9cessaire \u00E0 l'obtention de la liste des utilisateurs ou des groupes d'utilisateurs. V\u00E9rifiez que la connexion au port du $(transmitter) est possible. Il est possible qu'un pare-feu bloque la communication.
internalerror.addtargetsched.unknownchannel=Channel inconnu\u00A0\: {0}
error.compliance.productnotrunning=La fonction policy compliance n'est disponible que si {0} est en cours d'ex\u00E9cution. Assurez-vous que {0} est install\u00E9(e) et fonctionne correctement.
OneOfTheObjectsIsNotComparable_ALabel=L'un des objets n'est pas comparable \: o1 \= {0} o2 \= {1}
error.acl.inheritance.notdeleted=Suppression des autorisations impossible\u00A0\: elles ont \u00E9t\u00E9 h\u00E9rit\u00E9es.
WordSpace=
error.package.add.pkg.target.patherror.multimode=Le chemin d'acc\u00e8s et/ou le nom du package {0} correspond \u00e0 un package existant de l'une ou plusieurs des cibles s\u00e9lectionn\u00e9es, mais dont la casse est diff\u00e9rente. L'ajout de ce package est impossible \: par d\u00e9faut, LDAP ne respecte pas la casse et consid\u00e8re cette entr\u00e9e comme un doublon.
error.assign.propsPriorityExist=La priorit\u00e9 {0} indiqu\u00e9e existe d\u00e9j\u00e0\u00a0; les priorit\u00e9s utilis\u00e9es sont {1}. 
error.assign.propsPriorityRangeExceeed=Les priorit\u00e9s doivent \u00eatre comprises entre\u00a01 et\u00a099\u00a0999. Assurez-vous que toutes les priorit\u00e9s des packages sont comprises dans cette plage. Si vous ne voulez pas attribuer la priorit\u00e9, laissez la zone de texte vide.
error.ldap.search.invaliddate=Veuillez entrer la date au format indiqu\u00e9.
error.osm.accessrestricted=La politique d'OS Migration n'est pas autoris\u00e9e pour une seule machine et des objectifs utilisateur.
errors.osm.service.url=URL du service OS Migration
error.package.add.splchar=Le package {0} contient un ou plusieurs caract\u00e8res sp\u00e9ciaux non pris en charge par Policy Manager. Une URL ne peut pas contenir les caract\u00e8res sp\u00e9ciaux suivants\u00a0\: *, \= et +.
