#Translated properties file
#Mon Mar 12 19:10:40 IST 2012

#PSL property file
#Fri Jul 07 16:18:29 PDT 2006
internalerror.usetx.invalid.rpc.url.request=Die URL-Adresse des $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird und von dem die Benutzer und Benutzergruppen abgerufen werden sollen, ist ung\u00FCltig. Die angegebene URL-Adresse war {0}.
error.addtarget.aclError=Beim Durchsuchen der Zugriffssteuerungsliste f\u00FCr das ausgew\u00E4hlte Ziel ist ein Fehler aufgetreten.
error.dist.save.nosecstates=F\u00FCr diese Policy wurde ein Sekund\u00E4rzeitplan angegeben, aber keinem Package ein Sekund\u00E4rstatus zugewiesen. Sie m\u00FCssen mindestens f\u00FCr eines der Packages einen Sekund\u00E4rstatus angeben.
page.internalerror.CriticalErrorMsg=In der Applikation ist ein kritischer Fehler aufgetreten. Wenn das Problem weiterhin besteht, melden Sie dieses Problem dem Softwarevertrieb.
error.acl.sometargetsdeleted=Einige Ziele in der Zugriffssteuerungsliste existieren im Verzeichnisdienst nicht.
error.package.add.exception=Packages k\u00F6nnen nicht hinzugef\u00FCgt werden.
error.compliance.getgroupfailed=Fehler beim Abrufen der Gruppenliste aus der Datenbank.
error.acl.itemalreadyexists=Das ausgew\u00E4hlte Element existiert bereits.
error.usetx.auth.txadmin.failed.simple=Die Benutzer und Benutzergruppen k\u00F6nnen nicht angezeigt werden, da die Standardauthentifizierung f\u00FCr den $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, fehlgeschlagen ist. Dies kann daran liegen, dass der Verzeichnisdienst f\u00FCr die Benutzer und Benutzergruppen in $(Transmitter) Administrator nicht korrekt eingerichtet ist. Stellen Sie sicher, dass die Einstellungen auf einen g\u00FCltigen Verzeichnisdienst verweisen.
internalerror.usetx.connect.rpc.malformedurl=Die zum Verbinden mit dem $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, angegebene URL-Adresse ist ung\u00FCltig. Zum Abrufen der Liste mit den Benutzern und Benutzergruppen muss eine Verbindung hergestellt werden.
error.ar.invalidpatchstate=Der von Ihnen angegebene Channel-Status wird nicht unterst\u00FCtzt. Der unterst\u00FCtzte Status ist INSTALLATION.
error.compliance.purgefailed=Entfernen der abgelaufenen Datens\u00E4tze aus dem Compliance-Cache fehlgeschlagen.
ExpandingTheEntryPoint=Einstiegspunkt wird erweitert.
error.usetx.invalid.rpc.port.int=Der $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, lieferte keinen g\u00FCltigen Port zum Abrufen der Liste der Benutzer und Benutzergruppen zur\u00FCck. Der zur\u00FCckgegebene Wert ist {0}. Stellen Sie sicher, dass der RPC-Anschluss des $(Transmitter) auf einen ganzzahligen Wert konfiguriert ist.
error.dist.delete.nosub=L\u00F6schvorgang kann nicht ausgef\u00FChrt werden, da keine direkte Zuweisung bzw. Eigenschaft f\u00FCr Ziel {0} existiert. Die Policy wurde evtl. in einem anderen untergeordneten Container gespeichert oder zuvor von einem anderen Benutzer gel\u00F6scht. Falls mehrere Ziele ausgew\u00E4hlt waren, wurde die Aktion auf keinem der Ziele ausgef\u00FChrt.
error.compliance.unknownhost=Fehler beim Abrufen des Hostnamens f\u00FCr den Task zur Compliance-Berechnung.
error.comp.publish.FailedPublishNoResult=Der Ver\u00F6ffentlichungsprozess konnte nicht erfolgreich abgeschlossen werden. M\u00F6glicherweise ist der $(Transmitter) offline oder der angegebene Port bzw. die Kombination aus Benutzername und Passwort sind nicht korrekt.
error.comp.importmachines.insertgroup=Fehler beim Importieren von Computer {0} in Gruppe {1}.
internalerror.tunerchprops.cancel.exception=$(Tuner)/Package-Eigenschaften k\u00F6nnen nicht gel\u00F6scht werden.
internalerror.sched.unknowncomponent=Das folgende Komponentenattribut ist f\u00FCr den Zeitplan unbekannt\: {0}
CantSetNullSysStateDistributionBean=Systemstatus kann nicht auf Null gesetzt werden\: Distribution-Bean
error.patch.simulate=Fehler bei der Simulation des Patch f\u00FCr Computer {0}\: {1}.
internalerror.comp.publish.CantSetSecure=Das Plugin kann f\u00FCr die angegebene URL-Adresse, {0}, keine sichere Ver\u00F6ffentlichung durchf\u00FChren.
ExpandingTheContainer=Container wird erweitert
error.acl.notsetup=Zugriffssteuerung ist auf diesem System nicht eingerichtet. Legen Sie die Subscription-Konfigurationseigenschaft "marimba.subscription.acl" auf 'true' fest, um die Zugriffskontroll- und Berechtigungsfunktion zu aktivieren.
error.push.status.deploymentmanager=Kommunikation mit Deployment\u00A0Manager fehlgeschlagen. \u00DCberpr\u00FCfen Sie, ob Deployment\u00A0Manager konfiguriert ist und gestartet wurde. Policy\u00A0Manager muss neu gestartet werden sobald Deployment\u00A0Manager ausgef\u00FChrt wird.
DeploymentManagerHasNotStarted=Deployment\u00A0Manager wurde nicht gestartet
error.ldap.connect.multipleuserdn=Mehr als ein Benutzer mit derselben UID oder sAMAccountName\: {0} gefunden. Geben Sie in der Anmeldeaufforderung als Benutzernamen den vollen DN ein (oder das UPN-Format, wenn Sie Active\u00A0Directory verwenden).
internalerror.ldap.connect.invalidargs=Ung\u00FCltiger Wert f\u00FCr das Verzeichnisdienst-Verbindungsargument "domain"\: {0}
error.ar.connectionerror=Bei der AR-Verbindung ist ein Problem aufgetreten.
error.compliance.refreshfailed=Aktualisierungsvorgang f\u00FCr den Compliance-Cache fehlgeschlagen.
CantSetNullSystemState--LDAPBean=Systemstatus kann nicht auf Null gesetzt werden\: LDAP-Bean
internalerror.upgrade.config.ldaplocal=Interner Fehler beim Aktualisieren der Konfiguration des Policy\u00A0Manager aufgetreten. Melden Sie dieses Problem dem Softwarevertrieb.
error.acl.noactionspecified=Es muss mindestens eine Berechtigung ausgew\u00E4hlt sein.
error.usetx.auth.transaccess.failed.digest=Die Benutzer und Benutzergruppen k\u00F6nnen nicht angezeigt werden, da Benutzername und Passwort f\u00FCr die Anmeldung am $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, {0}, ung\u00FCltig sind. Wenn der $(Transmitter) mit der Option "Nur Passwort" f\u00FCr den Administratorzugriff eingerichtet ist, geben Sie bei Verwendung von "\u2013txadminaccess" als Benutzernamen "*" an.
error.compliance.noquerycontext=Keine Verbindung zu Query\u00A0Manager. \u00DCberpr\u00FCfen Sie, ob Report\u00A0Center gestartet wurde und die Datenbank in Report\u00A0Center konfiguriert ist.
error.usetx.no.transmitter.inworkspace=Die Benutzer und Benutzergruppen aus dem $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, k\u00F6nnen nicht aufgef\u00FChrt werden, da der $(Transmitter) {0} nicht mehr existiert. \u00DCberpr\u00FCfen Sie, ob der $(Transmitter) entfernt wurde.
internalerror.package.remove.notfound=Package {0} kann nicht entfernt werden, da vom System nicht festgestellt werden kann, welches Package gel\u00F6scht werden soll.
error.copy.noitemexists=W\u00E4hlen Sie mindestens ein Ziel zum Kopieren der Policy aus.
internalerror.usetx.connect.rpc.io=Es konnte keine RPC-Verbindung zu dem $(Transmitter) hergestellt werden, auf dem das Plugin ausgef\u00FChrt wird. Diese Verbindung ist erforderlich, um die Liste der Benutzer und Benutzergruppen abzurufen. Fehlermeldung\: {0}.
CantDeleteObject--PrefObjectNotInStorage=Objekt kann nicht gel\u00F6scht werden. Kein Einstellungsobjekt im Speicher
error.acl.morethanoneitemsel=F\u00FCr die Aktivit\u00E4t kann nur ein Element ausgew\u00E4hlt werden.
PagingBean=Paging-Bean
CantRemoveNullValueFromSession=Null-Wert kann nicht aus Sitzung entfernt werden.
error.dist.save.nochannels=Es existieren keine Packages in dieser Policy. Stellen Sie sicher, dass mindestens ein Package ausgew\u00E4hlt ist.
error.comp.ldapscript.CantSaveADScript=Speichern des Installationsskripts f\u00FCr Active\u00A0Directory fehlgeschlagen. \u00DCberpr\u00FCfen Sie, ob der Benutzer \u00FCber Schreiberechtigung f\u00FCr das Verzeichnis verf\u00FCgt und die Festplatte nicht voll ist.
error.acl.ldapconnfailed=Die Zugriffssteuerungsverbindung zu LDAP ist fehlgeschlagen. Weitere Informationen finden Sie in den Logfiles.
UnableToGetChannelNameFromTargetPackageComplianceObj_A=Channel-Name konnte nicht vom TargetPackageCompliance\u2013Objekt abgerufen werden.
InvalidConfigValues=Ung\u00FCltige Konfigurationswerte
error.acl.nosubperm=Der Administrator {0} verf\u00FCgt nicht \u00FCber Berechtigungen f\u00FCr Policy {1} auf Ziel {2}.
error.comp.importmachines.inputfile=Fehler beim Lesen der Eingabedatei mit den zu importierenden Computern.
internalerror.input.wrongArguments=An eine interne Methode wurden ung\u00FCltige Argumente \u00FCbergeben. Die interne Methode ist {0}, das ung\u00FCltige Argument ist {1}
error.push.status.nodeployment=Keine Statusinformationen gefunden.
error.ldap.search.emptycontainer=Das Lesezeichen mit der aktuell zu durchsuchenden Position fehlt. Kehren Sie zur Seite "Zielansicht" zur\u00FCck, und navigieren Sie zum gew\u00FCnschten LDAP-Speicherort. Beachten Sie, dass Sie bei Verwendung von Policy\u00A0Manager nicht die Lesezeichenfunktion oder die Schaltfl\u00E4che "Zur\u00FCck" des Browsers verwenden.
MissingTestDotDataDir="test.dataDir" fehlt
error.compliance.queryinvalidname=Ung\u00FCltiger Abfragename {0}. ''Der Abfragename darf nicht das Zeichen '/' enthalten.
error.acl.initunknownerror=W\u00E4hrend der Initialisierung der Zugriffssteuerung ist ein Fehler aufgetreten  Weitere Informationen finden Sie in den Logfiles.
internalerror.system.uidnotfound=Attribut "sAMAccountName" kann f\u00FCr den Benutzer mit DN {0} nicht aufgel\u00F6st werden.
error.comp.publish.NullLDAPHost=Der Hostname des Verzeichnisdienstes, mit dem vom Plugin eine Verbindung hergestellt wird, muss angegeben werden. Verwenden Sie die Browser-Schnittstelle des Policy\u00A0Manager, um diese Informationen bereitzustellen und das Plugin zu ver\u00F6ffentlichen.
error.usetx.cantsaveprops=Die Anmeldeinformationen zum Verbinden mit dem $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, konnten nicht gespeichert werden.
internalerror.auth.transaccess.wrongpath.admin=Es konnte keine RPC-Verbindung zu dem $(Transmitter) hergestellt werden, auf dem das Plugin ausgef\u00FChrt wird, {0}. Der zum Logging verwendete Pfad ist ung\u00FCltig. Der angegebene Pfad war {1}.
LDAPBean=LDAP-Bean
error.ldap.connect.gcsiteorroot=Verbindung nicht m\u00F6glich, da der Stammspeicherort oder die aktuelle Site nicht abgerufen werden konnte.
error.ldap.connect.updatecontainer=Es gibt mehr als eine Kopie von "Vollst\u00E4ndige Subscription" in Ihrem Subscription-Container. Folgen Sie den im Upgrade Guide beschriebenen Anweisungen f\u00FCr das Zusammenf\u00FChren, bevor Sie den Policy\u00A0Manager verwenden.
error.acl.role.notprimary=Nur Prim\u00E4radministratoren d\u00FCrfen diesen Vorgang durchf\u00FChren.
CouldntObtainConnectionWhenAttemptingtoGetTgtsFromPkgs=Keine Verbindung beim Versuch von GetTargetsFromPkgs
error.target.add.alreadyAdded=Das ausgew\u00E4hlte Ziel konnte nicht hinzugef\u00FCgt werden, da es bereits in der Liste der Ziele enthalten ist. W\u00E4hlen Sie ein anderes Ziel.
error.usetx.connect.rpc.ssl=Es konnte keine SSL-Verbindung zu dem $(Transmitter) hergestellt werden, auf dem das Plugin ausgef\u00FChrt wird. Diese Verbindung ist erforderlich, um die Liste der Benutzer und Benutzergruppen abzurufen. Stellen Sie sicher, dass der $(Tuner), auf dem der Policy\u00A0Manager ausgef\u00FChrt wird, \u00FCber g\u00FCltige SSL-Zertifikate f\u00FCr die Verbindung zum $(Transmitter) mit dem Plugin verf\u00FCgt.
error.usetx.invalid.plugin.url=Policy\u00A0Service-Plugin von der Konfigurationsseite aus ver\u00F6ffentlichen. Ein g\u00FCltiges Plugin muss ver\u00F6ffentlicht werden, bevor Benutzer und Benutzergruppen von dem $(Transmitter) bezogen werden k\u00F6nnen, auf dem das Plugin ausgef\u00FChrt wird.
error.ar.targetchannel.notarget=Der Task enth\u00E4lt keine Ziele oder Packages. Stellen Sie sicher, dass der Task eine Ziel- und Package-Beziehung enth\u00E4lt.
error.push.preview.nosub=Ausf\u00FChrung mit der sofortigen Policy-Aktualisierungsanforderung nicht m\u00F6glich. Es gibt keine direkt zugewiesenen oder vererbten Policys f\u00FCr das Ziel {0}.
error.compliance.productnotconfigured=Die Policy\u00A0Compliance-Funktion ist nur verf\u00FCgbar, wenn {0} konfiguriert ist. Stellen Sie sicher, dass {0} korrekt konfiguriert ist.
error.target.add.aclError=Beim Durchsuchen der Zugriffssteuerungsliste f\u00FCr das ausgew\u00E4hlte Ziel ist ein Fehler aufgetreten.
error.usetx.auth.transaccess.failed.simple=Die Benutzer und Benutzergruppen k\u00F6nnen nicht angezeigt werden, da Benutzername und Passwort f\u00FCr die Anmeldung am $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, {0}, ung\u00FCltig sind. Wenn der $(Transmitter) mit der Option "Nur Passwort" f\u00FCr den Administratorzugriff eingerichtet ist, geben Sie bei Verwendung von "\u2013txadminaccess" als Benutzernamen "*" an.
internalerror.guiutils.wrongArguments=An eine interne Methode wurden ung\u00FCltige Argumente \u00FCbergeben. Die interne Methode ist {0}, das ung\u00FCltige Argument ist {1}
error.tunerchprops.nochannel=Das Package {0} wurde nicht dem Ziel zugewiesen oder m\u00F6glicherweise gel\u00F6scht, w\u00E4hrend Sie die Package-Eigenschaften bearbeitet haben. Die Eigenschaften k\u00F6nnen daher nicht festgelegt werden.
error.ldap.connect.emergencyuser=Sie k\u00F6nnen sich bei Policy\u00A0Manager nicht mit dem Benutzernamen &quot;admin&quot; und dem Notfall-Passwort anmelden. Melden Sie sich als ein Benutzer aus dem Verzeichnisdienst an. Schlie\u00DFen Sie die im Administratorhandbuch f\u00FCr das Policy Management beschriebenen Installations- und Konfigurationsschritte ab, bevor Sie Policy\u00A0Manager verwenden.
ReportCenter=Report\u00A0Center
error.ldap.connect.resolveuserdn=Benutzer kann nicht allein mit UID oder sAMAccountName aufgel\u00F6st werden\: {0}. \u00DCberpr\u00FCfen Sie, ob Sie in System Settings auf der Registerkarte "Datenquelle" auf der Einstellungsseite f\u00FCr den Verzeichnisdienst das Benutzerattribut und die Benutzerklasse angegeben haben.
error.dist.save.newtargetandincstates=Ein neues Ziel wurde hinzugef\u00FCgt. Jedoch sind noch unterschiedliche Zust\u00E4nde f\u00FCr die Packages {0} vorhanden. Geben Sie einen Wert f\u00FCr jeden Status an.
error.comp.publish.InvalidSubSvcURL=Es existiert kein Policy\u00A0Service-URL f\u00FCr die Ver\u00F6ffentlichung. Geben Sie eine Policy\u00A0Service-URL-Adresse als Argument f\u00FCr die Option "\u2013publish" an.
error.dist.delete.nopkg=L\u00F6schvorgang konnte nicht durchgef\u00FChrt werden, da keine Packages f\u00FCr die Ziele {0} ausgew\u00E4hlt wurden. Wenn Sie den Zielen Packages zugewiesen haben, w\u00E4hlen Sie die zu l\u00F6schenden Packages durch Aktivieren des entsprechenden Kontrollk\u00E4stchens aus.
error.ldap.connect.failed=Es konnte keine Verbindung zum Verzeichnisdienst hergestellt werden. \u00DCberpr\u00FCfen Sie, ob der Verzeichnisdienst ausgef\u00FChrt wird und erreichbar ist.
Last.updated.time.unavailable.oracle=Zeitpunkt der letzten Aktualisierung nicht verf\u00FCgbar
error.lost.connection.rpc.tx=Es kann keine Verbindung zu dem $(Transmitter) hergestellt werden, auf dem das Plugin ausgef\u00FChrt wird. Diese Verbindung ist erforderlich, um die Liste der Benutzer und Benutzergruppen abzurufen. Stellen Sie sicher, dass der $(Transmitter) ausgef\u00FChrt wird und die Verbindung zum Policy\u00A0Manager-Computer besteht.
error.dist.save.newtargetandincscheds=Ein neues Ziel wurde hinzugef\u00FCgt. Jedoch sind noch unterschiedliche Zeitpl\u00E4ne f\u00FCr die Packages vorhanden. Geben Sie einen Wert f\u00FCr diese Zeitpl\u00E4ne an.
error.copy.package.save.exception=Packages k\u00F6nnen nicht kopiert werden.
internalerror.sched.unknownchannel=Folgender Channel ist unbekannt\: {0}
error.addtarget.selectone=W\u00E4hlen Sie mindestens ein Ziel zum Hinzuf\u00FCgen aus.
OneOfTheObjectsIsNull_ALabel=Eines der folgenden Objekte ist Null\: o1 \= {0} o2 \= {1}
error.ar.invalidpercentage=Die von Ihnen angegebene Compliance (Prozentsatz) ist ung\u00FCltig. Der Task muss einen positiven Wert f\u00FCr die Compliance (Prozentsatz) aufweisen.
error.copy.nopolicyexists=Kopiervorgang konnte nicht durchgef\u00FChrt werden, da keine direkt zugewiesene Policy f\u00FCr das Ziel {0} vorhanden ist.
FailedToGetIDirInterfaceFromRPCRootObject=Abrufen der IDirectory-Schnittstelle vom RPC-Stammobjekt fehlgeschlagen
error.package.add.pkg.target.patherror=Pfad und/oder Name des Packages {0} kollidieren mit einem vorhandenen Package mit demselben Pfad bzw. Namen, die sich nur bez\u00FCglich Gro\u00DF-/Kleinschreibung unterscheiden. Das Package kann nicht hinzugef\u00FCgt werden, da LDAP standardm\u00E4\u00DFig nicht nach Gro\u00DF-/Kleinschreibung unterscheidet und darin einen doppelten Eintrag sieht.
error.addtarget.nowritepermission=Angemeldeter Benutzer hat keine Schreibberechtigung f\u00FCr Ziel\: {0}
error.target.add.aclDeny=Das ausgew\u00E4hlte Ziel konnte nicht hinzugef\u00FCgt werden, da Sie nicht \u00FCber die erforderlichen Zugriffsberechtigungen verf\u00FCgen.
error.addtarget.save.nosecsched=Diese Policy enth\u00E4lt Packages mit Sekund\u00E4rstatus. Sie m\u00FCssen einen Sekund\u00E4rzeitplan f\u00FCr die diesen Zielen zugewiesenen Packages angeben\: <b> {0} </b>
error.patch.managernotconfigured=Keine Verbindung zu Patch\u00A0Manager. \u00DCberpr\u00FCfen Sie, ob Patch\u00A0Manager konfiguriert ist und gestartet wurde.
error.txlist.nohost=Abrufen der Package-Liste fehlgeschlagen f\u00FCr\: '{0}' wegen eines ung\u00FCltigen $(Transmitter)-URL-Formats.
error.compliance.productnotinstalled=Die Policy\u00A0Compliance-Funktion ist nur verf\u00FCgbar, wenn sie auf demselben Computer wie Policy\u00A0Manager installiert ist. Stellen Sie sicher, dass {0} korrekt installiert und konfiguriert ist.
Last.updated.time.unavailable.sql=Zeitpunkt der letzten Aktualisierung nicht verf\u00FCgbar
error.acl.role.notadmin=Nur Prim\u00E4radministratoren bzw. Administratoren d\u00FCrfen diesen Vorgang durchf\u00FChren.
error.copy.itemalreadyexists=Das ausgew\u00E4hlte Ziel existiert bereits.
HostNameAndPort=Hostname und Port
error.package.edit.exception=Packages k\u00F6nnen nicht bearbeitet werden.
error.package.add.pkgexist=Package {0} ({1}) ist bereits ausgew\u00E4hlt. Stellen Sie sicher, dass Sie Packages nicht doppelt ausgew\u00E4hlt haben, und versuchen Sie es erneut.
error.acl.noperforaction=Die Berechtigungen zum Ausf\u00FChren dieser Aktion fehlen.
error.ldap.connect.ldapconfig.notfound=Konfiguration des Verzeichnisdienstes nicht eingerichtet. Schlie\u00DFen Sie die im Administratorhandbuch f\u00FCr das Policy Management beschriebenen Installations- und Konfigurationsschritte ab, bevor Sie Policy\u00A0Manager verwenden.
error.dist.save.invalidsecstates=Zum Festlegen eines Sekund\u00E4rstatus muss der Prim\u00E4rstatus aller Packages auf "stage" oder "advertise" ge\u00E4ndert werden.
CantSetNullSystemState--PagingBean=Systemstatus kann nicht auf Null gesetzt werden\: Paging-Bean
error.comp.importmachines.insertmachine=Fehler beim Importieren von Computer {0}.
internalerror.ldap.connect.ldapconfig=LDAP-Umgebung konnte nicht initialisiert werden, da die \u00FCbergebenen Konfigurationseigenschaften Null sind.
internalerror.system.exception=Interner Fehler. Informationen zu diesem Fehler\: {0}.
error.ldap.browse.ldaplocal=Beim Auflisten eines Teils der Ergebnisse ist ein Problem aufgetreten\: {0}.
error.assign.unknownPriorityValue=Vergewissern Sie sich, dass alle Packages-Priorit\u00E4ten innerhalb der maximalen Grenze (99998) f\u00FCr Packages liegen.
internalerror.package.adddep.resultnotfound=Suchergebnis f\u00FCr vorhandene Packages nicht gefunden.
error.copy.fromitemalreadyexists=Quelle und Bestimmungsziel k\u00F6nnen nicht identisch sein.
internalerror.gui.wrongArguments=An eine interne Methode wurden ung\u00FCltige Argumente \u00FCbergeben. Das ung\u00FCltige Argument {0} wurde an die Methode {1} in Klasse {2} \u00FCbergeben.
error.patch.getpatches=Fehler beim Abrufen der Patches f\u00FCr Patch-Gruppe {0} \: {1}.
error.acl.ldapconfigmissing=Zugriffssteuerung ist auf diesem System nicht eingerichtet. Folgen Sie den Anweisungen im Administratorhandbuch, um den Verzeichnisdienst f\u00FCr die Verwendung von Zugriffssteuerungslisten (ACL, Access Control List) zu konfigurieren.
error.patch.createcontext=Fehler beim Verbinden mit Patch\u00A0Manager mit den Anmeldeinformationen f\u00FCr Benutzer {0}.
error.nocached.datafound=Keine zwischengespeicherten Daten f\u00FCr das aktuell ausgew\u00E4hlte Ziel gefunden.
internalerror.package.pkgsnotfound=Sitzungsvariable des ausgew\u00E4hlten Packages nicht gefunden.
error.addtarget.save.nosecstates=F\u00FCr diese Policy wurde ein Sekund\u00E4rzeitplan angegeben, aber keinem der Ziele wurde ein Sekund\u00E4rstatus zugewiesen. Sie m\u00FCssen mindestens f\u00FCr eines der Ziele einen Sekund\u00E4rstatus angeben.
ErrorGettingTargetDetails=Fehler beim Abrufen von "targetDetails".
error.usetx.unknownhost.rpc.port=Zu dem $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, kann keine Verbindung hergestellt werden. Vergewissern Sie sich, dass eine Verbindung zwischen dem Policy\u00A0Manager-Computer und dem Plugin-$(Transmitter) besteht. Stellen Sie au\u00DFerdem sicher, dass der Computer, auf dem der $(Transmitter) ausgef\u00FChrt wird, von dem Policy\u00A0Manager-Computer aus mit dem Ping-Befehl erreicht wird.
error.compliance.tuneradminfailed=Fehler bei der Umleitung zu $(Tuner) Administrator.
error.addtarget.itemalreadyexists=Das ausgew\u00E4hlte Ziel existiert bereits.
error.no.taskid=Parameter "taskid" nicht vorhanden
internalerror.comp.publish.CantCreatePub=Das Plugin kann aufgrund eines internen Fehlers nicht ver\u00F6ffentlicht werden.
internalerror.system.noMsgInRSRC=Es ist keine Fehlermeldung f\u00FCr {0} definiert.
error.compliance.hostnotset=Keiner der Hosts ist f\u00FCr eine Compliance-Berechnung vorgesehen. Verwenden Sie den Compliance-Link auf der Registerkarte "Konfiguration", um f\u00FCr diese Policy\u00A0Manager-Instanz die Compliance-Berechnung zu aktivieren.
error.assign.priorityRangeExceeed=Die Werte f\u00FCr die Priorit\u00E4t m\u00FCssen zwischen 1 und 99998 liegen. Alle Package-Priorit\u00E4ten m\u00FCssen in diesem Bereich sein. Wenn Sie keine Priorit\u00E4t zuordnen m\u00F6chten, lassen Sie das Textfeld frei.
error.cli.invalidargs=Ung\u00FCltiges Befehlsargument\: {0}
error.package.add.pkg.group.patherror=Pfad und/oder Name des Package {0} in Ordner ({1}) kollidieren mit einem vorhandenen Package mit demselben Pfad bzw. Namen, die sich nur bez\u00FCglich Gro\u00DF-/Kleinschreibung unterscheiden. Die Gruppe kann nicht hinzugef\u00FCgt werden, da LDAP standardm\u00E4\u00DFig nicht nach Gro\u00DF-/Kleinschreibung unterscheidet und darin einen doppelten Eintrag sieht.
error.usetx.no.plugin.url=Policy\u00A0Service-Plugin von der Konfigurationsseite aus ver\u00F6ffentlichen. Das Plugin muss erst ver\u00F6ffentlicht werden, bevor Benutzer und Benutzergruppen von dem $(Transmitter) bezogen werden k\u00F6nnen, auf dem das Plugin ausgef\u00FChrt wird.
error.txlist.connect=Verbindung zu {0} fehlgeschlagen. Evtl. wird der $(Transmitter) nicht ausgef\u00FChrt, oder Sie versuchen, eine Verbindung zu einem $(Transmitter) herzustellen, f\u00FCr den SSL erforderlich ist, f\u00FCr den Sie aber nicht das entsprechende Zertifikat auf dem $(Tuner) installiert haben, der die Verbindung zum $(Transmitter) herzustellen versucht.
error.usetx.old.transmitter=Die Benutzer und Benutzergruppen auf dem $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, k\u00F6nnen nicht angezeigt werden, da die Anforderung von der Version des $(Transmitter) nicht unterst\u00FCtzt wird. Nur $(Transmitter) ab Version\u00A04.0 k\u00F6nnen diese Anforderung bearbeiten.
CantLoadObject--SubIsNotInLDAP=Objekt kann nicht geladen werden. Subscription existiert nicht in LDAP.
error.acl.noitemsel=F\u00FCr die Aktivit\u00E4t wurden keine Elemente ausgew\u00E4hlt.
internalerror.sched.unknowntype=Folgender Zeitplantyp ist ung\u00FCltig\: {0}
error.package.save.exception=Packages k\u00F6nnen nicht gespeichert werden.
internalerror.usetx.txadminprops.noinit=Die Verbindung zu dem $(Transmitter), auf dem das Plugin zum Abrufen der Liste der Benutzer und Benutzergruppen ausgef\u00FChrt wird, ist fehlgeschlagen. Benutzername und Passwort konnten nicht geladen werden.
error.servicesched.load.exception=Aktualisierungszeitplan f\u00FCr Policy\u00A0Service kann auf dem Ziel nicht geladen werden\: {0}
error.dist.edit.exception=Zuweisung kann nicht bearbeitet werden.
error.ar.invalidchannelstate=Der von Ihnen angegebene Channel-Status wird nicht unterst\u00FCtzt. Unterst\u00FCtzte Status sind INSTALLATION und L\u00D6SCHEN.
internalerror.guiutils.usernotfound=Die Anmeldeauthentifizierung kann nicht abgerufen werden, so dass keine Verbindung mit dem Verzeichnisdienst hergestellt werden kann. Policy\u00A0Manager kann daher nicht verwendet werden.
error.compliance.general=Fehler beim Abrufen der Compliance. {0}
error.acl.mgrerror=Fehler im Zugriffssteuerungsmanager.
internalerror.package.add.pathnotfound=Channel-URL nicht gefunden. Das Package kann nicht hinzugef\u00FCgt werden.
error.addtarget.aclGeneralError=Beim Durchsuchen der Zugriffssteuerungsliste f\u00FCr das ausgew\u00E4hlte Ziel ist ein Fehler aufgetreten.
error.input.integer=Der Wert f\u00FCr das Feld muss eine ganze Zahl sein.
internalerror.servicesched.targetdetails.notargetfound=Es konnte kein Ziel zum Festlegen des Zeitplans f\u00FCr den Policy\u00A0Service gefunden werden.
error.input.required=Das Feld {0} muss angegeben werden.
internalerror.package.add.txnotfound=Kein Zugriff auf die Ergebnisse der $(Transmitter)-Channel-Liste.
internalerror.tunerchprops.save.exception=$(Tuner)/Package-Eigenschaften k\u00F6nnen nicht gespeichert werden.
error.push.fromdetails.exception=Ausf\u00FChrung mit der sofortigen Policy-Aktualisierungsanforderung nicht m\u00F6glich.
error.comp.publish.FailedPublish=Das Plugin konnte nicht ver\u00F6ffentlicht werden. M\u00F6glicherweise ist der $(Transmitter) offline oder der angegebene Port bzw. die Kombination aus Benutzername und Passwort sind nicht korrekt.
error.comp.ldapscript.CantSaveUpdateScript=Speichern des Aktualisierungsskripts f\u00FCr die Installation des Verzeichnisdienstes fehlgeschlagen. \u00DCberpr\u00FCfen Sie, ob der Benutzer \u00FCber Schreiberechtigung f\u00FCr das Verzeichnis verf\u00FCgt und die Festplatte nicht voll ist.
error.ar.targetchannel.notpresent=Der Task enth\u00E4lt keine Ziele oder Packages. Stellen Sie sicher, dass mindestens eine Beziehung, entweder Ziel oder Package, hinzugef\u00FCgt wird.
error.system.init.fail=W\u00E4hrend der Initialisierung von Policy\u00A0Manager ist ein Fehler aufgetreten {0}
UnableToReturnPoolObjectToConnectionPool=Pool-Objekt konnte nicht an den Verbindungspool zur\u00FCckgegeben werden.
error.ar.notaskid=Parameter "taskid" nicht vorhanden
page.internalerror.InternalErrorMsg=In der Applikation ist ein interner Fehler aufgetreten. Melden Sie dieses Problem dem Softwarevertrieb.
error.compliance.noquerycontextread=Keine Verbindung zu Query\u00A0Manager. \u00DCberpr\u00FCfen Sie, ob Report\u00A0Center gestartet wurde und der angemeldete Benutzer die erforderlichen Rollen zum Ausf\u00FChren einer Abfrage hat.
error.compliance.aclDenyRead=Die Informationen zum ausgew\u00E4hlten Ziel k\u00F6nnen nicht angezeigt werden, da Sie nicht \u00FCber die erforderlichen Zugriffsberechtigungen verf\u00FCgen.
internalerror.system.state.null=Festlegen des Systemstatus fehlgeschlagen, da Null\: {0}
error.compliance.tgresolutionfailed=Datenbankfehler beim Abruf der Liste mit den Zielen einer Gruppe.
error.comp.publish.CantSaveProps=Die Ver\u00F6ffentlichungseigenschaften k\u00F6nnen nicht gespeichert werden. Stellen Sie sicher, dass die Festplatte, auf der der Policy\u00A0Manager installiert ist, nicht voll ist. \u00DCberpr\u00FCfen Sie auch, ob Sie \u00FCber die Berechtigung zum Speichern der Dateien im Channel-Verzeichnis verf\u00FCgen.
error.dist.delete.exception=Zuweisung kann nicht gel\u00F6scht werden.
error.push.fromdetails.notargets=Ausf\u00FChrung mit der sofortigen Policy-Aktualisierungsanforderung nicht m\u00F6glich. F\u00FCr das Ziel wurden keine Clients gefunden. \u00DCberpr\u00FCfen, ob Report\u00A0Center ausgef\u00FChrt wird.
error.dist.save.exception=Zuweisung kann nicht gespeichert werden.
error.search.malformedpattern=Fehler\: Ung\u00FCltiges Muster. Geben Sie ein g\u00FCltiges Muster ein.
error.package.remove.exception=Packages k\u00F6nnen nicht entfernt werden.
error.ar.noaclpermission=Es gibt keine Schreibberechtigung f\u00FCr Zugriffskontrolllisten f\u00FCr das Ziel.
error.system.checkInEp.failed=Bei der G\u00FCltigkeitspr\u00FCfung des Ziels ist ein Fehler aufgetreten.
error.usetx.auth.txadmin.failed.digest=Die Benutzer und Benutzergruppen k\u00F6nnen nicht angezeigt werden, da die Authentifizierung f\u00FCr den $(Transmitter), auf dem das Plugin ausgef\u00FChrt wird, fehlgeschlagen ist. Dies kann daran liegen, dass der Verzeichnisdienst f\u00FCr die Benutzer und Benutzergruppen in $(Transmitter) Administrator nicht korrekt eingerichtet ist. Stellen Sie sicher, dass die Einstellungen auf einen g\u00FCltigen Verzeichnisdienst verweisen.
error.ldap.search.emptystring=Die eingegebene Suchzeichenfolge ist leer. Versuchen Sie es erneut.
.=
error.dist.save.nosecsched=Diese Policy enth\u00E4lt Packages mit Sekund\u00E4rstatus. Sie m\u00FCssen einen Sekund\u00E4rzeitplan f\u00FCr diese Packages angeben\: {0}
FailedToGetRPCRoot=Abrufen des RPC-Stamms fehlgeschlagen
internalerror.usetx.nopassword.connect=Die Verbindung zu dem $(Transmitter), auf dem das Plugin zum Abrufen der Liste der Benutzer und Benutzergruppen ausgef\u00FChrt wird, ist fehlgeschlagen. Das Passwort ist leer. Die Liste konnte nicht geladen werden.
DeploymentManagerReturnedNullContext=Deployment\u00A0Manager lieferte Null-Kontext zur\u00FCck
error.servicesched.save.exception=Aktualisierungszeitplan f\u00FCr Policy\u00A0Service kann auf dem Ziel nicht gespeichert werden\: {0}
error.ar.invalidtimeout=Die von Ihnen angegebene G\u00FCltigkeitsdauer ist ung\u00FCltig. Der Task muss einen positiven Wert f\u00FCr die G\u00FCltigkeitsdauer (Stunden) aufweisen.
internalerror.usetx.nousername.connect=Die Verbindung zu dem $(Transmitter), auf dem das Plugin zum Abrufen der Liste der Benutzer und Benutzergruppen ausgef\u00FChrt wird, ist fehlgeschlagen. Der Benutzername ist leer. Die Liste konnte nicht geladen werden.
error.txlist.generic=Problem beim Abrufen der Package-Liste von $(Transmitter) {0}. \u00DCberpr\u00FCfen Sie, ob der $(Transmitter), zu dem eine Verbindung hergestellt werden soll, ausgef\u00FChrt wird.
error.comp.ldapscript.CantSaveIPlanetScript=Fehler beim Speichern des Installationsskripts f\u00FCr Sun\u00A0ONE\u00A0Directory. \u00DCberpr\u00FCfen Sie, ob der Benutzer \u00FCber Schreiberechtigung f\u00FCr das Verzeichnis verf\u00FCgt und die Festplatte nicht voll ist.
error.dist.save.notargets=Es existieren keine Ziele in dieser Policy. Stellen Sie sicher, dass mindestens ein Ziel ausgew\u00E4hlt ist.
error.compliance.gettargetpackagecompliancefailed=Abrufen des TargetPackageCompliance-Objekts aus der Datenbank fehlgeschlagen.
error.compliance.noquerycontextwrite=Keine Verbindung zu Query\u00A0Manager. \u00DCberpr\u00FCfen Sie, ob Report\u00A0Center gestartet wurde und der angemeldete Benutzer die erforderlichen Rollen zum Erstellen einer Abfrage hat.
error.translogin.pwdconfirm.failed=Die Passw\u00F6rter stimmen nicht \u00FCberein. Stellen Sie sicher, dass Sie das Best\u00E4tigungs-Passwort korrekt eingegeben haben.
error.dbconnect.failed=Verbindung zum Report\u00A0Center zum Abrufen der Datenbank-Locator-Zeichenfolge fehlgeschlagen.
error.patch.serviceurlnotconfigured=Keine Verbindung zur Patch\u00A0Service-URL-Adresse. \u00DCberpr\u00FCfen Sie, ob Patch\u00A0Manager ausgef\u00FChrt wird und das Plugin ver\u00F6ffentlicht wurde.
error.compliance.querysavefailed=Fehler beim Speichern der Abfrage {0}
internalerror.sched.invalidformat=Folgendes Zeitplanformat ist ung\u00FCltig\: {0}
error.sched.save.exception=Zeitplan kann nicht gespeichert werden\: {1}
error.usetx.cannot.obtain.rpc=Keine Verbindung zum $(Transmitter) {0}. Diese Verbindung ist erforderlich, um die Liste der Benutzer und Benutzergruppen abzurufen. \u00DCberpr\u00FCfen Sie, ob eine Verbindung zum Port des $(Transmitter) m\u00F6glich ist. M\u00F6glicherweise verhindert eine Firewall die Kommunikation.
internalerror.addtargetsched.unknownchannel=Folgender Channel ist unbekannt\: {0}
error.compliance.productnotrunning=Die Policy\u00A0Compliance-Funktion ist nur verf\u00FCgbar, wenn {0} ausgef\u00FChrt wird. Stellen Sie sicher, dass {0} korrekt installiert ist und ausgef\u00FChrt wird.
OneOfTheObjectsIsNotComparable_ALabel=Eines der folgenden Objekte kann nicht verglichen werden\: o1 \= {0} o2 \= {1}
error.acl.inheritance.notdeleted=Berechtigungen konnten nicht gel\u00F6scht werden, da sie vererbt wurden.
WordSpace=
error.package.add.pkg.target.patherror.multimode=Pfad und/oder Name von Package {0} kollidieren mit einem vorhandenen Package mit einem oder mehreren ausgew\u00e4hlten Zielen, die sich nur bez\u00fcglich Gro\u00df-/Kleinschreibung unterscheiden. Das Package kann nicht hinzugef\u00fcgt werden, da LDAP standardm\u00e4\u00dfig nicht nach Gro\u00df-/Kleinschreibung unterscheidet und darin einen doppelten Eintrag sieht.
error.assign.propsPriorityExist=Die vorgegebene Priorit\u00e4t {0} ist bereits vorhanden. Verwendete Priorit\u00e4ten sind {1}. 
error.assign.propsPriorityRangeExceeed=Die Priorit\u00e4ten m\u00fcssen im Intervall zwischen 1 und 99999 liegen. Stellen Sie sicher, dass sich alle Packagepriorit\u00e4ten innerhalb dieses Bereichs befinden. Falls Sie die Priorit\u00e4t nicht zuweisen m\u00f6chten, lassen Sie das Textfeld leer.
error.ldap.search.invaliddate=Geben Sie das Datum im vorgegebenen Format ein.
error.osm.accessrestricted=Die Richtlinie f\u00fcr die OS Migration gilt nicht f\u00fcr einzelne Rechner- und Benutzerziele.
errors.osm.service.url=URL f\u00fcr OS Migration-Service
error.package.add.splchar=Package {0} enth\u00e4lt ein oder mehrere Sonderzeichen, die von Policy Manager nicht unterst\u00fctzt werden. Eine URL darf die folgenden Sonderzeichen nicht enthalten\: *, \= und +.
